[
  {
    "服務代碼": "A49000000B-000001",
    "標題": "Overseas Compatriot Card (OCC) Online Application",
    "線上申辦_服務內容": "1. Apply in Taiwan: Please go to the Department of Business Affairs, the OCAC(3F, No. 5, Xuzhou Road, Taipei) and submit your overseas residence documents(for example: valid passport issued by your residence country, Alien Residence Certificate, or ROC(Taiwan) passport with endorsement of overseas compatriot status). The Card will be issued on the spot after your documents are reviewed.2. Apply overseas: Please go to an Embassy of ROC(Taiwan) or a Culture Center of Taipei Economic and Culture Office near your and submit your overseas residence documents(for example: valid passport issued by your residence country, Alien Residence Certificate, or ROC(Taiwan) passport with endorsement of overseas compatriot status). The Card will be issued on the spot after your documents are reviewed. 3.Apply online: Please go to the OCC online application website, fillin the application form, and upload your overseas residence documents.",
    "線上申辦_申辦資格": "無資料",
    "線上申辦_申辦流程": "1. In person:Please go to the OCAC, an Embassy of ROC(Taiwan), or a Culture Center of Taipei Economic and Culture Office near you and submit your overseas residence documents.2. Online : Please go to the OCC online application website, fillin the application form, and upload your overseas residence documents.",
    "線上申辦_應備證件": "無資料",
    "線上申辦_作業天數": "無資料",
    "線上申辦_聯絡窗口": "Office: Department of Business Affairs, Overseas Community Affairs Council.Contact person: Section Chief Liao Yun-xuan and Executive Officer Su Chien-FenPhone:02-23272712、02-23272715e-mail:judyliao@ocac.gov.tw、suchienfen@ocac.gov.tw",
    "線上申辦_備註": "無資料",
    "線上申辦連結": "https://www.ocacocc.net/eng/index.php?act=card_signup",
    "建立日期時間": "2020-02-18T16:39:32",
    "修改日期時間": "2020-12-24T09:28:53",
    "單位OID": "2.16.886.101.20003.20010",
    "頁面連結": "https://www.gov.tw/News_Content_18_390245.html"
  },
  {
    "服務代碼": "A13010000G-000001$font$",
    "標題": "Application for MOEACA",
    "線上申辦_服務內容": "1.The target users of MOEACA are companies, branch offices, limited partnerships, branch offices of foreign limited partnerships, and businesses registered in Taiwan. Companies and business which are dissolved, bankrupt or close down, or their registrations being canceled or nullified, can not apply for MOEACA.2.The primary IC card, secondary IC card, and non-IC card certificate of MOEACA are all valid for 5 years since their issue date. The software certificate exclusive for the website &ldquo;Company, Business and Limited Partnership One-stop Service Request&rdquo; is only valid for 1 year since its issue date.3.Subscribers can apply for new MOEACA certificates within 60 calendar days before their current ones expire.4.A subscriber may only apply for one primary IC card, but he can apply for as many secondary IC cards or non-IC card certificates as he wishes.5.The application fee for primary IC card, secondary IC card, or non-IC card certificate of MOEACA is NT$ 420 each. Applying for software certificates exclusive for the website &ldquo;Company, Business and Limited Partnership One-stop Service Request&rdquo; incurs no charge currently.",
    "線上申辦_申辦資格": "無資料",
    "線上申辦_申辦流程": "Apply for a primary IC card(1)Fill out the online application form;(2)Pay the application fee as instructed by the system;(3)Print out the paper application form;(4)Submit the application documents stamped by the company to the competent authority for application review;(5)The MOEACA certificate will be delivered to the company&#39;s registered address.Apply for a primary IC card with an existing primary IC card(1)Fill out the online application form;(2)Pay the application fee as instructed by the system;(3)The MOEACA certificate will be delivered to the company&#39;s registered address.Apply for a primary IC card with the responsible person&rsquo;s MOICA certificate(1)Fill out the online application form;(2)Pay the application fee as instructed by the system;(3)The MOEACA certificate will be delivered to the company&#39;s registered address.Apply for a secondary IC card(1)Fill out the online application form;(2)Pay the application fee as instructed by the system;(3)The MOEACA certificate will be delivered to the company&#39;s registered address.Apply for a non-IC card certificate(1)Fill out the online application form;(2)Pay the application fee as instructed by the system;(3)Print out the paper application form;(4)Submit the application documents stamped by the company to the competent authority for application review;(5)The non-IC card certificate will be delivered to the company by email.Apply for a non-IC card certificate with the responsible person&rsquo;s MOICA certificate(1)Fill out the online application form;(2)Pay the application fee as instructed by the system;(3)The non-IC card certificate will be delivered to the company by email",
    "線上申辦_應備證件": "無資料",
    "線上申辦_作業天數": "無資料",
    "線上申辦_聯絡窗口": "1.Helpdesk number(1)If the subscriber’s number is 7 or 8 digits, please dial: 412-1166. If the subscriber’s number is only 6 digits, please dial: 41-1166. Calling from domestic islands, such as Matsu, Wuqiu, Dongsha, Ludao, Lanyu, etc., or calling with domestic mobile phones, please dial: 02-412-1166.(2)If you are making calls outside of Taiwan, please dial: 886- (2 or 4 or 7) -412-11662.Email: moeaca@moeaca.nat.gov.tw",
    "線上申辦_備註": "無資料",
    "線上申辦連結": "https://moeaca.nat.gov.tw/",
    "建立日期時間": "2023-10-30T15:00:00",
    "修改日期時間": "2023-10-30T16:25:59",
    "單位OID": "2.16.886.101.20003.20007.20132",
    "頁面連結": "https://www.gov.tw/News_Content_18_706604.html"
  },
  {
    "服務代碼": "A13010000G-000002$font$",
    "標題": "Company registration",
    "線上申辦_服務內容": "The competent authority for applying company registration depends on the location and paid-in capital of the company, as following guidelines:1.Administration of Commerce,Ministry of Economic Affairs:Foreign companies, companies from Mainland China, and domestic companies wherein the paid-in capital is more than NT$ 500 million.2.Administration of commerce, Ministry of Economic Affairs(Nantou Office):Domestic companies wherein the paid-in capital is less than NT$ 500 million and located in the jurisdictions of Taiwan Province and Fujian Province.3.Bureau of Industrial Parks,Ministry of Economic Affairs:Domestic companies located in export processing zones.4.Taipei City Government, New Taipei City Government, Taoyuan City Government, Taichung City Government, Tainan City Government, and Kaohsiung City Government:Domestic companies wherein the paid-in capital is less than NT$ 500 million, and the location is in the corresponding jurisdiction.5.Science Park Bureau, National Science and Technology Council:Domestic companies located in the Science Parks of the National Science and Technology Council (Hsinchu Science Park, Central Taiwan Science Park, and Southern Taiwan Science Park).6.Agricultural Technology Park Administration Center,MOA:Domestic companies located in Pingtung Agricultural Biotechnology Park.7.Maritime and Port Bureau, Ministry of Transportation and Communications:Domestic companies located in the Free Trade Zone of seaports (Port of Keelung, Port of Taipei, Port of Suao, Port of Taichung, Port of Anping, Port of Kaohsiung).8.Civil Aeronautics Administration, the Ministry of Transportation and Communications:Domestic companies located in the Taoyuan International Airport Free Trade Zone.",
    "線上申辦_申辦資格": "",
    "線上申辦_申辦流程": "Online application(1)Log into your &ldquo;my E-government&rdquo; account.(2)Visit the &quot;Company, Business and Limited Partnership One-stop Service Request&quot; website at https://onestop.nat.gov.tw(3)Fill out the online application form. Other required documents can be uploaded online or sent to the competent authority in person or by mail.(4)Pay the application fee and submit the digitally signed (with MOICA or MOEACA) application documents online.(5)Applicants can track the progress of their applications through SMS or email, as detailed at https://onestop.nat.gov.tw/oss/web/Show/workFlow.do",
    "線上申辦_應備證件": "無資料",
    "線上申辦_作業天數": "1.Application for company name and business scope reservation: 1 day2.Application for establishment registration of company: 1 day3.Application for company change registration:(1)Merger, split-up, paid-in capital change, or dissolution due to mergers with another company: 20 days(2)Change of company type, company name, business scopes, managers, or locations, etc.: 12 days4.Application for establishment, change, or cancellation of branch offices: 12 days5.Application for dissolution, suspension, or extend opening: 10 days6.Application for registration (change) of Foreign Company:(1)Establishment registration of representative office: 3 days(2)Change registration of representative office and Establishment (change) registration of branch office: 12 days7.Application for Transcribe / Inspection / Photocopy of company registration records or documents: 10 days8.Application for qualification certificate: 5 days",
    "線上申辦_聯絡窗口": "1.Administration of Commerce, Ministry of Economic Affairs: 412-11662.Each competent authority",
    "線上申辦_備註": "無資料",
    "線上申辦連結": "https://onestop.nat.gov.tw/",
    "建立日期時間": "2023-10-30T15:32:03",
    "修改日期時間": "2023-10-30T16:22:47",
    "單位OID": "2.16.886.101.20003.20007.20132",
    "頁面連結": "https://www.gov.tw/News_Content_18_706605.html"
  }
]
