[
  {
    "title": "為防範都市計畫工業區變相作住宅使用，持續請地方政府加強裁處並積極辦理輔導轉型",
    "content": "內政部營建署表示，邇來都會區快速發展，導致工業區土地售價日漸升高，便有相關業者看準都會區外工業區因土地售價低，伺機變相興建住宅並銷售使用，為有效防範都市計畫工業區變相作住宅使用，透過訂定「地方政府執行防範都市計畫工業區變相作住宅使用情形督導查核計畫」，以督導地方政府建立防堵範機制，並加強申請案件之審查，短期透過都計、建管、銷售、使用四階段訂定防弊措施，近幾年其防範變相使用確有防堵之成效，以杜絕工業區變相使用持續發生。建立防範變相使用較具有效之防堵機制，善盡告知責任近幾年來除透過督導計畫外，內政部營建署為積極防堵工業區土地以一般商業設施之「一般零售業、一般服務業及餐飲業、一般事務所及自由職業事務所」名義申請卻變相使用情事發生，已於105年將「都市計畫法臺灣省施行細則」涉及易變相使用之「一般商業設施」容許使用項目予以刪除，而各地方政府於受理工業區申請案件如勾稽出以自用住宅稅率核課之疑似變相作住宅使用案件，應主動通知住戶善盡告知責任，如有違反土地使用管制，得依都市計畫法第79條規定予以裁處之宣導，以避免不知情民眾購屋造成後續之糾紛案件產生。透過都市計畫檢討程序，協助轉型輔導內政部營建署表示，後續將膺續協助地方政府就疑似變相使用案件輔導轉型建立機制，並適時滾動檢討，兼顧活化土地使用及有效管理，同時也考量各案輔導轉型基地條件不盡相同，宜審視其週邊發展現況，透過都市計畫檢討程序處理，以落實都市計畫土地使用管制意旨。單位主管：李守仁  副主任聯絡電話：049-2352-911發稿單位：內政部中部辦公室(營建業務)。",
    "note": "",
    "oid": "2.16.886.101.20003.20001.20002",
    "starttime": "20190227233200",
    "endtime": "20190827233200",
    "createdate": "20190227233200",
    "modifydate": "20190227233200"
  },
  {
    "title": "二二八連續假期 警加強疏導交通",
    "content": "適逢二二八和平紀念日連續假期，預估將有大量車潮湧上國道，警政署及各警察機關將透過各項勤務作為加強交通疏導及防制交通事故，以維護假期交通安全與順暢。 警政署除彙整國道交通疏導管制措施、替代道路，供用路人參考外，並再次提醒以下4點注意事項，以利用路人避開塞車及行車安全： 一、搭乘大眾運輸往返觀光景點 連假期間，欲前往宜蘭的民眾，因國5北上機動實施宜蘭至頭城路段開放大客車通行路肩及主線儀控措施，預估比自行開車節省約30分鐘車程，可享便利、省時等好康。 二、多加使用替代道路 交通部高速公路局已針對各國道易壅塞路段，妥善規劃國道長途及地區短途替代道路，民眾可多加利用，以避開車潮，縮短行車時間。 三、善用警廣與1968查詢路況 警廣與高速公路1968服務網或手機App提供連假期間每天行車時間及塞車路段之預報服務，建議用路人事先掌握國道路況預報資訊，避開塞車路段及時段。 四、行車相禮讓，出遊不掃興 交通事故是影響交通順暢之主因，經分析過去3年車禍數據，主要肇因為「未依規定讓車」、「未注意車前狀態」及「酒後駕車」，請駕駛人務必遵守交通規則，並切記「酒後不開車，開車不喝酒」。另如有發現嚴重壅塞或發生交通事故等情形，也請撥打110或警廣路況通報專線0800000123，警察機關將立即派員疏處，以維護交通秩序及安全。 路況資訊查詢網址如下： 交通部臺灣區國道高速公路局： 1.https://www.freeway.gov.tw/Publish.aspx?cnid=193&p=12174 2.http://1968.freeway.gov.tw/ 交通部公路總局： https://www.thb.gov.tw/page?node=7afdcd26-133d-4bfc-9d94-9e4a8b257092。",
    "note": "",
    "oid": "2.16.886.101.20003.20001.20001",
    "starttime": "20190227222900",
    "endtime": "20190827222900",
    "createdate": "20190227222900",
    "modifydate": "20190227222900"
  },
  {
    "title": "下載「1968」APP再更新版228連續假期交通順暢免煩惱",
    "content": "228連續假期為期4天，就像小過年一般，交通疏導措施也已出爐，苗栗警分局也準備好了!全員及全力投入交通疏導工作。高速公路局於108年2月27日提出更新版本，包含於首頁增加「路況播報」功能及「即時路況」增加路網圖分區功能與事件列表。歡迎用路人下載更新，並於228連假期間多加利用及分享，作為行旅規劃參 ...(詳情請參閱資料來源)。",
    "note": "",
    "oid": "2.16.886.101.90007.20002",
    "starttime": "20190227200000",
    "endtime": "20190827200000",
    "createdate": "20190227200000",
    "modifydate": "20190227200000"
  },
  {
    "title": "2月28日博愛特區申准之集會遊行活動及交通管制說明",
    "content": "第七屆共生音樂節總召徐○○，以「共生音樂節活動舉辦」為由，向本分局申准於108年2月28日（星期四）8時起至22時止，在凱達格蘭大道辦理集會活動，活動預計自15時開始，21時結束，現場將有施放無火狼煙之表演活動，交通管制範圍說明如下：凱達格蘭大道（公園路〔不含〕至中山南路〔不含〕間）東往西方向5線車道及西往東方向內側1線車道，於108年2月28日(星期四)0時起至24時止，管制車輛通行。(視交通狀況提早或延後管制)。藍天行動聯盟劉○○，以「二二八真相大解春吶活動」為由，向本分局申准於108年2月28日（星期四）8時起至20時止，在自由廣場前辦理集會活動，活動預計自14時開始，18時結束，現場將以音樂會、資料展及短講型式舉行紀念活動。中正第一分局強調民眾表達意見應以和平理性之方式為之，勿有違法脫序之行為，如參與活動之群眾或現場民眾有違法脫序行為或衝突，警方將依現場狀況立即排除危害，並依法追究嚴辦；警方一向秉持「保障合法、取締非法、防制暴力」之原則，協助民眾表達訴求，特此呼籲民眾集會表達訴求應遵守法令，並注意自身安全，以兼顧全體市民權益，共同維護公共秩序與社會安寧。",
    "note": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190227183400",
    "endtime": "20190827183400",
    "createdate": "20190227183400",
    "modifydate": "20190227183400"
  },
  {
    "title": "228連續假期 中市實施交通疏導措施",
    "content": "針對228和平紀念日連假交通疏導，台中市政府警察局表示，依據連假交通特性，2月27日將湧現南下車潮，連假最後一天3月3日可能出現北上車潮。警察局連假期間將針對國道各交流道、車站、熱門觀光景點、購物商圈等周邊道路規劃疏導措施，各重點區域調派員警依車流狀況機動調整路口號誌，加強指揮疏導，請配合遵行。警察局長楊源明表示，連假期間外出，除做好車況檢查，事先規劃行車路線，也可多利用警廣台中台即時路況資訊，了解最新交通狀況、疏導措施、替代道路等資訊，以縮短路程時間；如遇壅塞路段，敬請遵守交通管制措施行駛，並配合員警、義交指揮疏導循序前進。交通警察大隊大隊長郭士傑也呼籲，不酒駕、不於道路紅線違停或併排停車，共同維護行車順暢及安全。228和平紀念日連假交通疏導、管制等具體內容如下：【高速公路交通疏導措施】1.深夜暫停收費：2月28日至3月2日每日0時至5時國道全線暫停收費、3月3日0時至10時國道全線雙向暫停收費。2.開放路肩：除現有開放路肩措施照常實施外，28日至3月3日另開放國道3號霧峰至中投(7時至19時)路肩供小型車行駛，以及不分時段，視匝道車流狀況採取彈性開放路肩措施，請駕駛人注意現場之開放路肩號誌顯示。3.入口匝道儀控：視高速公路主線交通狀況，採取嚴格入口匝道儀控管制。【228和平紀念日連假期間本市易壅塞路段】1.國道1號豐原交流道匝道出口銜接中山路及中正路周邊道路。2.國道1號大雅交流道匝道出口銜接中清路、環中路周邊道路。3.國道1號臺中交流道匝道出口銜接臺灣大道往市、郊區及環中路周邊道路。4.國道1號南屯交流道匝道出口銜接五權西路往市、郊區及環中路周邊道路。5.國道1號王田交流道匝道出口銜接中山路及沙田路周邊道路。6.國道4號豐原（東）端出口豐原區國豐路銜接台3線豐原區豐勢路路口與周邊沿線路段。7.國道3號大甲交流道匝道出口銜接中132線外埔區、大甲區甲后路周邊道路。8.國道3號霧峰交流道匝道出口銜接中正路、中投交流道匝道出口銜接中投西路周邊道路。9.台鐵台中站及周邊道路。10.台74線快速道路沿線匝道出口銜接平面道路路口與周邊道路。【11大熱門風景區、觀光景點】1.新市政特區百貨商圈、秋紅谷、臺中歌劇院。2.草悟道、市民廣場。3.逢甲夜市。4.臺中公園。5.東豐綠廊自行車道、后豐鐵馬道。6.綠川水岸廊道。7.麗寶樂園。8.霧峰林家花園。9.高美濕地。10.谷關溫泉風景區。11.2018台中世界花卉博覽會(后里、外埔、豐原三園區)。(2/27*21)*警察局。",
    "note": "",
    "oid": "2.16.886.101.90027.20002",
    "starttime": "20190227180631",
    "endtime": "20190827180631",
    "createdate": "20190227180631",
    "modifydate": "20190227180631"
  },
  {
    "title": "改善湖口工業區進出交通 　往前跨大步",
    "content": "為改善透過湖口交流道往返湖口工業區擁塞問題，本府所研提湖口北上服務區開放聯外便道疏解案，歷經兩年多，於本日（2月27日）由本府交通旅遊處前往高公局進行本案可行性評估方案審查，經高公局審慎研議評估後，原則同意開放湖口北上服務區聯外便道以分散使用國道由竹北至湖口交流道車流，這案透過本府與高公局全力共同解決湖口交流道周邊壅塞問題，後續將與高公局協調及早完成工程細部規劃設計與施工期程事宜，讓廣大縣民享受到更便利交通。湖口交流道係為本縣轄通往湖口工業區之重要交通樞紐，上下午擁入大量工作通勤旅次車流，車輛嚴重回堵影響湖口交流道與周邊路網交通，尤其離峰時段竹北交流道至湖口交流道僅需20分鐘車程，惟平日尖峰時段則須花費近一小時，造成湖口交流道之上下匝道與周邊地方道路路網車輛壅塞用路人長期苦不勘言。本府業於106年初即積極推動「高速公路湖口北上服務區開放地區聯外便道可行性評估」方案，藉由開放服務區聯外便道，執行分散竹北北上出湖口交流道之車流，改善湖口交流道壅塞狀況。利用既有高速公路北上湖口服務區便道，配合相關的管制措施（上午尖峰限小型車單向通行），提升湖口交流道周遭區域交通網絡運行順暢，依本府評估該聯絡便道開放後，預期使用國道一號竹北往湖口交流道北上出口匝道之用路人可節省10～15分鐘。    。",
    "note": "",
    "oid": "2.16.886.101.90005.20002",
    "starttime": "20190227171800",
    "endtime": "20190827171800",
    "createdate": "20190227171800",
    "modifydate": "20190227171800"
  },
  {
    "title": "「電子稅務文件」迅速安全又便利！",
    "content": "為了提供民眾更便利的服務，財政部建置「電子稅務文件入口網」，民眾只要持自然人憑證、工商憑證或已註冊網路服務的健保卡，登入「電子稅務文件入口網」(https://etd.etax.nat.gov.tw)即可線上申辦補發房屋稅、地價稅、契稅、土地增值稅繳款書及其繳納證明、使用牌照稅繳納證明、無違章欠稅證明及補發各項欠稅繳款書等地方稅務證明文件。以該入口網申辦之電子稅務文件是依據電子簽章法規定產製，與稅捐機關核發的紙本具有同等效力，為使民眾更快速取得所需之稅務文件，減少徵納雙方人力時間成本，歡迎民眾多加利用。相關申辦流程及操作方式請至電子稅務文件入口網網站 (https://etd.etax.nat.gov.tw)參閱。",
    "note": "",
    "oid": "2.16.886.101.90005.20002",
    "starttime": "20190227171300",
    "endtime": "20190827171300",
    "createdate": "20190227171300",
    "modifydate": "20190227171300"
  },
  {
    "title": "文山第一分局舉辦強化校園安全座談會",
    "content": "為強化「維護校園安全」機制，臺北市政府警察局文山第一分局於108年2月26日下午15時辦理107年第2學期校園安全座談會，會議由分局長陳明君主持，邀集文山區校外會教官、文山區42所各級學校、文山少輔會及分局業務單位、各派出所共襄盛舉，會議中除針對校園安全議題提出相關意見及看法，亦針對轄內青少年及學生犯罪型態作相關報告及少年毒品預防犯罪宣導，並期盼各級學校與警政單位透過建構預防機制，全面保護少年及兒童安全。 分局長陳明君表示，應強化宣導孩童自我保護能力，分局將加強校園周圍地區巡邏，並依校園安全協定書視實際需求及危害預警程度，配合校方調派適當警力進入校園巡邏。同時藉由會議建立警方與學校聯繫窗口，以有效結合學校、警察的力量，共同落實維護校園安全。 除各校能主動跟分局建立通報合作機制，面對暴力危害校園治安事件，能迅速反應、妥適處置，事件發生初期即時通報、聯繫，可遏止危害擴大，用行動來讓家長知道警方維護校園安全的決心，並與校方代表會勘、檢測，在校園治安死角設置巡邏箱，如校方請求，警方將視情況規劃在校園開放時段入內巡視，確保校園治安，共同來營造一個「健康安全」的校園環境。",
    "note": "",
    "oid": "2.16.886.101.20003.20001.20001",
    "starttime": "20190227170400",
    "endtime": "20190827170400",
    "createdate": "20190227170400",
    "modifydate": "20190227170400"
  },
  {
    "title": "因應和平紀念日連續假期  警察局規劃交通疏導勤務  全力維持連假期間交通秩序與順暢",
    "content": "      108年2月28日至3月3日為和平紀念日連續假期，臺北市政府警察局預估自108年2月27日（星期三）下午起，臺北市各鐵（公）路車站、轉運站、觀光遊憩景點、大型百貨公司（賣場）將陸續湧現返鄉、購物及出遊人、車潮，為使民眾均能順利到達目的地，警察局特規劃交通疏導勤務，於2月27日(星期三)忠孝西路中山北路口等98處重要路口崗位，提前為16時30分到崗疏導，其餘路口則於17時到崗，請駕駛人務必耐心配合員警、義交指揮。       交通部高速公路局於2月28日（星期四）7時至12時針對國道1號(南下)實施高乘載管制，臺北市管制點計有重慶北路交流道南下匝道口、民族東路松江路匝道口、濱江街（大佳國小）高速公路南下匝道口、建國高架(南往北建國高架、民權東路匝道出口前)、環河北路南下匝道、成功路2段交流道南下匝道口、汐五高架交流道港墘路出堤頂大道南下匝道口、汐五高架交流道舊宗路2段南下匝道口等8處，北市警局業已妥適規劃交通管制及疏導勤務，全力維護交流道周邊交通順暢，給民眾一個舒適的用路環境，同時籲請民眾留意管制地點、時段，並注意行車安全。       另於108年2月28日至3月3日假期期間，針對轄內各觀光遊憩景點(如陽明山、兒童新樂園、士林官邸、木柵動物園及貓空纜車等)、大型百貨公司（賣場）及其他交通繁雜商圈周邊道路增派交通疏導崗位，以維持交通秩序，避免交通壅塞影響民眾假日旅遊興致。       北市警局呼籲和平紀念日連假期間欲前往陽明山、兒童新樂園、士林官邸、木柵動物園及貓空纜車等觀光風景地點或各百貨娛樂場所之市民朋友，儘量搭乘大眾運輸工具或接駁專車，以免增加周邊道路車流延滯及耽誤行車時間，北市警局並將針對臺北市易聚集人、車潮之地點加強違規停車取締、拖吊，以維護交通秩序及順暢。今年臺北市迄今(2月26日)發生3件轉彎車輛碰撞行人的死亡交通事故，北市警局呼籲駕駛人除應禮讓行人穿越道上之行人先行，在轉彎時應確實將頭左右擺動，繞過視線死角查看後方有無行人通過；行人過馬路時，即便自身行向是綠燈，亦應隨時提高警覺，注意馬路上車輛動態，夜(晨)間外出應著亮色衣物，提高辨識度。連假出遊時，用路人皆應保持謹慎依規定駕駛或行走，以避免意外憾事發生。  。",
    "note": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190227150200",
    "endtime": "20190827150200",
    "createdate": "20190227150200",
    "modifydate": "20190227150200"
  },
  {
    "title": "裁決所積極催繳酒後駕車欠繳罰鍰，維護交通秩序",
    "content": "有關媒體報導截至去(107)年底北市仍有9,320件酒駕罰單未繳，欠繳費用高達2.39億一事，臺北市交通事件裁決所(以下簡稱裁決所)表示，歷年來裁決所均積極催繳酒駕等重大違規案件，遭舉發2年以上之酒駕案件，結案率已達92.8%。因吐氣所含酒精濃度達每公升0.25毫克以上之違規，涉及刑法第185條之3；依行政罰法第26條規定：「一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。&hellip;支付一定金額或提供義務勞務者，其所支付之金額或提供之勞務，應於依前項規定裁處之罰鍰內抵扣之。」因此，酒駕裁罰須待法院判決確定計算判決內容可扣抵罰鍰金額後才能再據以處罰，故自違規人移送法辦至判決確定止，實務上約有1~2年之時間落差。裁決所表示，酒後駕車移送法辦案件，該所會依法院判決結果，扣抵勞役折抵案件及罰鍰金額後仍尚有未繳清部分，開製裁決書予違規人，裁決書送達後如仍未繳納罰鍰，依法將案件移送法務部行政執行署強制執行。統計104年至107年酒駕違規移送強制執行計3,161件，移送金額約1億9,900萬元。裁決所並表示，有關欠繳罰鍰金額最高違規人，經查該違規人目前有4件違規案件尚未繳納結案，該4件違規均係於106年4至9月間酒駕違規，酒測值皆達每公升0.25毫克以上，刻正由法院審理中，該所會視法院判決結果再依法處理。酒後駕車除須處以高額罰鍰外，更嚴重影響行車安全，也易造成他人及自身生命財產損失；裁決所再次呼籲市民朋友切勿酒後駕車，以維護交通秩序及民眾生命安全。       若有任何疑問，可至裁決所網站查詢或撥打臺北市民當家熱線1999查詢(外縣市02-2720-8889)。裁決所網址為（https://www.judge.gov.taipei/）。  -以下空白-自行車禁行騎樓。自行車超越行人前請說借過，再從左側緩慢通過並說謝謝。",
    "note": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190227131700",
    "endtime": "20190827131700",
    "createdate": "20190227131700",
    "modifydate": "20190227131700"
  },
  {
    "title": "228連假將至 中市規劃多元交通疏運措施",
    "content": "因應228連假，台中市政府交通局已與交通部國道高速公路局協調，將視國道及地方車流狀況，彈性開放國道1號(豐原至台中路段)路肩時段及調整路口號誌時制；而高鐵疏運期間(2月27日至3月4日)每日加開6班列車，台鐵則加開各級列車總計301列次及加掛車廂316輛次；另外，配合后里泰安櫻花季來臨，於福興與安眉路段實施行人步行區，並視情形實施交通管制禁止車輛進入，交通局也鼓勵民眾多搭乘大眾運輸出遊。交通局長葉昭甫呼籲，民眾前往相關景點時，可事先查詢主辦單位相關交通管制訊息，多搭乘大眾運輸，例如若民眾前往高美濕地及海線地區遊玩，可搭乘行駛優化公車專用道的309路及310路公車，既省錢也可避免塞車。公共運輸增班部分，高鐵公司將於疏運期間(2月27日至3月4日)加開6班次列車(南下4班、北上2班)，並提供3至5節自由座服務；台鐵局則於疏運期間(2月27日至3月4日)，全線加開各級列車總計301列次及加掛車廂316輛次；國道客運業者也將視情形加開班次因應，以因應連假期間民眾的出遊、返鄉人潮。此外，因應后里泰安櫻花季花期，自即日起至3月3日每日8時至17時止，福興路段(泰安驛站住宿會館前往東至泰安派出所前)及安眉路段(泰安派出所前往西至泰安國小)實施行人步行區；並視情形實施交通管制禁止車輛進入；櫻花季期間接駁車發車時間為假日8時30分至17時，每8至10分鐘由泰安新火車站發車，請前往參觀民眾多多搭乘。更多228連假國道中部路段詳細疏運措施，請查詢交通部高速公路局網頁查尋(https://www.freeway.gov.tw)。(2/27*18)*交通局。",
    "note": "",
    "oid": "2.16.886.101.90027.20002",
    "starttime": "20190227115115",
    "endtime": "20190827115115",
    "createdate": "20190227115115",
    "modifydate": "20190227115115"
  },
  {
    "title": "為減少交通事故發生    市府加強科技執法",
    "content": "(新聞及國際關係處發布)  為加強台南市交通安全維護，交通局與警察局在今(27)日簡報「如何減少車禍事故、降低死亡率專案」報告，兩個局處皆指出，會加強科技執法，無論是透過大數據分析、無人機偵測、交通執法斑點圖系統、交通即時監控與區域交控等科技工具，來降低交通死亡事故的發生。黃市長表示，市府會加強執法面的取締，持續落實各面向的交通防制工作，不定期滾動式檢討，期許市府團隊共同努力，讓台南市的交通事故逐年降低。  黃市長表示，警察局除了勸導，對於違法行為，該取締就要取締，而相關器材，包括測速照相等，請警察局規劃評估；為了減少事故發生，除了在工程面進行改善，在執法面，警察局可運用科技工具，在容易發生事務的區域加強取締，在宣導部分，請民政局、社會局與區里、社團合作，加強宣導，建立正確觀念。  黃市長肯定交通局的各項重點工作，也責成市府相關單位，務必指定專人負責，規劃經費投入道安改善工作，以不定期滾動式檢討，期許在大家的努力下，可以讓台南市的交通事故能逐年降低。  交通局指出，經過多年努力，本市的A1事故，也就是造成人員當場或二十四小時內死亡的交通事故，逐年呈現下降趨勢，近 3年已經從177 人降至 149 人，降幅達 15.81%，雖已有下降，但仍有很大的努力空間。  交通局表示，他們運用大數據分析轄內交通事故，依近三年趨勢，交通事故死亡的車種，以機車發生機率最高，有65%以上，慢車則是10%以上、行人9%次之，年齡則是以 65 歲以上最多，佔40% 以上。在十大死亡肇事原因，則以駕駛違規為主，依序分別為未注意車前狀況、未依規定讓車，以及違反號誌管制或指揮。  交通局表示，在交通事故防制上，工程面以改善路口設施為主，包括易肇事路段改善與標誌線，在A1事故發生後，市府皆在5日內，辦理會勘改善，同時也持續辦理易肇事路段、校園周邊交通設施改善，以及標誌號線、號誌新設及維護。  交通局目前皆透過交通即時監控與區域交控，以維持行車速度平穩，降低事故發生率，並已與長榮大學締結 「無人飛行載具合作備忘錄」，於連續假期與重要活動，出動無人機偵測交通疏導狀況；同時也會落實道安教育向下扎根，深入區里進行道安宣導，改善高齡交通事故。  交通局表示，未來會更善用大數據，分析事故資料，以利因應高風險因素，也會邀請民政、社政、消防、校安系統參與，擴大改善層面。  警察局表示，目前會加強運用自建的「交通執法斑點圖」系統 ，瞭解各轄區傷亡類交通事故發生地點分布情形，歸納事故發生熱區，調整各項交通勤務，精準執行交通執法作為，逐步導正民眾用路習慣。  警察局也會強化酒駕取締能量，「酒駕雷霆掃蕩」專案，以不定時與定時巡邏，交叉搭配，以求無漏洞，無空窗期，同時也會適時檢討尖峰時段的交通崗位配置，會將人力配置於事故量高、車流量大的地點，運用警力與義交等協勤民力，使民眾有感，減慢行車速度，提高見警率。",
    "note": "",
    "oid": "2.16.886.101.90028.20002",
    "starttime": "20190227101600",
    "endtime": "20190827101600",
    "createdate": "20190227101600",
    "modifydate": "20190227101600"
  },
  {
    "title": "贈與移轉非出售不適用自用住宅用地稅率",
    "content": "臺南市政府財政稅務局表示：土地稅法第34條所稱「出售其自用住宅用地」，包括「交換」之土地，但「贈與」移轉並非「出售」，故無自用住宅用地稅率規定之適用。該局指出：土地稅法第34條規定：「土地所有權人出售其自用住宅用地者，都市土地面積未超過三公畝部分或非都市土地面積未超過七公畝部分，其土地增值稅統就該部分之土地漲價總數額按百分之十徵收之；&hellip;。」。「贈與」移轉並非「出售」，不適用土地稅法第34條規定，按自用住宅用地特別稅率課徵土地增值稅。",
    "note": "",
    "oid": "2.16.886.101.90028.20002.20070",
    "starttime": "20190227080101",
    "endtime": "20190827080101",
    "createdate": "20190227080101",
    "modifydate": "20190227080101"
  },
  {
    "title": "[最新消息] 本局新會員服務「交通部臺灣鐵路管理局會員服務規約」及「會員點數累積及使用辦法說明」，自108年4月23日起開始實施。",
    "content": "本局新會員服務「交通部臺灣鐵路管理局會員服務規約」及「會員點數累積及使用辦法說明」，自108年4月23日起開始實施。",
    "note": "",
    "oid": "2.16.886.101.20003.20008.20012",
    "starttime": "20190227080000",
    "endtime": "20190827080000",
    "createdate": "20190227080000",
    "modifydate": "20190227080000"
  },
  {
    "title": "桃園市交通局、警察局合作  3月1日起科技執法開始取締違規車輛",
    "content": "桃園市交通局於107年7月起，循序漸進建置完成本市16處違規智慧偵測系統，內壢火車站經過1個多月公告，將於108年3月1日起正式科技執法開罰，其餘15處科技執法場域陸續辦理。 桃園市交通局在內壢火車站公車停靠區建置全國首辦的違規智慧偵測系統，經數月的執行，已大幅減少違停件數，從每月110件大降至5件，警力出勤次數從13次降至3次。因成效顯著，交通局於各重要交通節點擴大建置，更利用影像識別、AI辨識及地磁技術，自動偵測車輛違規停放行為，已在桃園、中壢火車站，以及桃園、平鎮、中壢、龜山、八德區14處公車停靠處完成智慧執法系統，違停即會 顯示警示標語，並自動蒐證違規車輛照片及錄影檔，傳送至違規偵測平台，以利提供警方進行違規舉發。警察局中壢分局也在今年1月24日發佈公告，自3月1日開始，於內壢火車站前公車專用停靠區，以及站前禁制標線路段，在交通尖峰時段(7至22時)開始科技執法取締。 交通局長劉慶豐表示「把路人當家人，讓路人家人都心安」是本市交通的理想指標，科技執法取締目的不是創造開單績效，是讓市府和市民共同學習如何一起改善我們的交通環境，減少交通事故傷亡，呼籲各類車輛駕駛人依規劃區域停等接送旅客、勿占用公車停靠區，你我都是用路人，共同創造友善的交通安全環境。 桃園市智慧偵測違停地點一覽 公車停靠區14處： 1.桃園區：衛福部桃園醫院站（往中壢方向、往桃園方向），中正路和大興西路二段口（中正路往火車站方向）、敏盛醫院站（往桃園方向）、福安宮站（往蘆竹方向）、中山路/中平路口（往中壢方向） 2.平鎮區：華廈山莊站（往中壢方向） 3.中壢區：伯公廟站（往中壢方向）、內壢火車站(往桃園方向) 4.龜山區：迴龍商場站（萬壽路一段往桃園方向） 5.八德區：大湳站(往大溪方向)、小大湳站（往大溪方向）、 陸光四村站（往大溪方向）、瑞發家園站(往大溪方向)。 火車站2處： 桃園火車站：計程車排班區近遠東百貨紅線處 中壢火車站：中壢火車站前站汽車下客區、計程車下客區。",
    "note": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190227080000",
    "endtime": "20190827080000",
    "createdate": "20190227080000",
    "modifydate": "20190227080000"
  },
  {
    "title": "鄭市長：717、210公車路線通車，讓市民朋友交通往返更方便",
    "content": "鄭市長：717、210公車路線通車，讓市民朋友交通往返更方便   桃園市長鄭文燦今（27）日下午前往中壢區，出席「717（龍岡-華勛-捷運永寧站）、210（過嶺-大崙-捷運高鐵桃園站）路線通車記者會」。鄭市長表示，市府積極推動公共運輸政策，新闢717、210公車路線，其中717路線屬城際通勤系統，平日尖峰時段每20分鐘一班、離峰時段每30至40分鐘一班；210路線則屬生活圈往返類型，2條路線都將由統聯客運營運，並提供使用市 民卡乘車買一送一優惠，讓市民朋友交通往返更方便。   鄭市長說，桃園在大眾運輸方面快速進步，升格後，市府積極推動公共運輸政策，經統計106年的運量較105年成長約571萬人次，並於去（107）年獲頒交通部「106年度市區客運運量成長獎」金運獎的殊榮，展現市府政策推行的成果。   鄭市長也說，在增設新市區公車路線方面，原往返桃園市八德區與新北市捷運永寧站的「1659公路客運」，在交通部公路總局同意移撥給市府後，轉變成713、715、716等3條市區公車路線，分別往返大湳、小大湳及更寮腳等地區，並適用市民卡乘車買一送一優惠，大幅提升市民乘車便利性。   鄭市長表示，市府新闢717、210等2條公車路線，2條路線自108年3月4日起都將由統聯客運營運，每部車輛皆有市民卡、一卡通、悠遊卡等多卡通電子票證乘車系統，並提供使用市民卡乘車買一送一優惠；717路線屬城際通勤系統，起自龍岡圓環、經龍東路、榮民南路、和平路等路段銜接捷運永寧站，配有10部車輛，其中2部為無障礙公車，平日尖峰時段每20分鐘一班、離峰及假日時段 每30至40分鐘一班，將大幅提升中壢區龍岡、華勛及八德區往返捷運永寧站的交通便利性。   鄭市長也表示，210路線則連結過嶺重劃區、大崙農業區及青埔等地區，屬生活圈往返類型，每日往返20 班次，且全線為低底板公車，增加長者或身障朋友的乘車方便。中壢及八德區公所也將廣為宣傳新闢的2條公車路線，吸引更多人搭乘，提升運量。   鄭市長指出，未來三鶯線延伸八德段完工後，捷運土城線將透過捷運三鶯線、三鶯線延伸八德段連結桃園捷運綠線，為北桃間通勤提供另一個選項。   鄭市長提及，位於興仁公園旁的軍方土地正由市府代管，市府將協調國防部政治作戰局進行社宅開發，並增加社福館舍及活動中心等公共設施，提升居民生活品質。   今日包括立法委員趙正宇、市議員彭俊豪、市府交通局長劉慶豐、中壢區長吳宏國均一同出席活動。",
    "note": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190227080000",
    "endtime": "20190827080000",
    "createdate": "20190227080000",
    "modifydate": "20190227080000"
  },
  {
    "title": "108年02月27日國1北向五股出口交通事故",
    "content": "02/27,08:21國1北向五股出口發生1小自+1小貨+1貨櫃車佔用外線事故，事故於09:04排除，回堵6K，車流疏解中，請用路人小心駕駛。北區交控中心電話(02)2909-6141#3333。",
    "note": "",
    "oid": "2.16.886.101.20003.20008.20002",
    "starttime": "20190227000000",
    "endtime": "20190228000000",
    "createdate": "20190227000000",
    "modifydate": "20190227000000"
  },
  {
    "title": "108年和平紀念日連續假期高速公路交通疏導說明108年2月27日18時",
    "content": "本日（2/27）為和平紀念日(228)假期前一上班日，西部國道車流於16時後始逐漸增多，17時後下班車潮出現，壅塞路段包括國1林口至泰山、豐原至大雅、路竹至高科、國3大溪至三鶯、和美至彰化系統、崁頂至南州(屏東燈會封閉南州出口影響)、國10鼎金系統至左營端，其餘國道路況大致正常，截至下午17時，國道總延車公里為66.7百萬車公里。 另查本日16時16分，國1南向78.3K內線2小車追撞，回堵1公里；15時24分，國1南下339K，2小客車追撞，回堵1公里，事故影響國道順暢，請用路人行車務必保持安全距離並注意前車動態與應變(詳附件)。 明日(2/28)為和平紀念日(228)假期第1日，預估國道總延車公里為118百萬車公里(為平日87百萬車公里的1.4倍)，相關疏導措施包括：7-12時國1內湖至頭份(包括高架)、國3木柵至香山及國5南港系統至坪林南向入口高乘載管制；全日封閉國1平鎮系統及埔鹽系統南下入口匝道；單一費率、國3「新竹系統至燕巢系統」採單一費率再8折收費、深夜0-5時暫停收費、開放路肩&hellip;等。預判明日7時後車流陸續湧現，重點壅塞路段包括國1南下楊梅-新竹系統、彰化系統-埔鹽系統、國3南下三鶯-關西、烏日-霧峰、國5南下南港系統-坪林等路段，建議南向用路人儘量於下午時段出發，會較節省寶貴時間，詳細路況預報圖(詳附件)。 本次假期收假日(3/3)於0-10時暫停收費，籲請北返用路人多加利用，避開假期第3日與收假日下午尖峰時段，省時又省錢(詳附件)。 假期間針對高速公路尖峰時段與路段，高公局已規劃 4 條長途及 7 條短途替代道路，提供避開塞車，針對長途部分，建議民眾多利用台 9 替代國 5、台 63 替代國 6、台 61 替代國 1 國 3，轉換道路更好走，避免塞在車陣中； 短途部分，建議儘量利用省縣道，不要上國道。 最後，呼籲民眾多加利用公共運輸，如要自行開車上路可利用 1968App 查詢即時路況，事先蒐集好各項國道資訊，妥為安排行程，並請遵循疏導措施與配合分流原則：「南北長途走國3、短途不要上國道、替代道路不用等、請搭乘公共運輸」。尤應注意行車安全，以維整體行車順暢，快樂出遊，平安返家。 聯絡單位：高速公路局 交通管理組副組長張崇智 (02)2909-6141#2561 交通管理組科長蔡明哲        (02)2909-6141#2562。",
    "note": "",
    "oid": "2.16.886.101.20003.20008.20002",
    "starttime": "20190227000000",
    "endtime": "20500227000000",
    "createdate": "20190227000000",
    "modifydate": "20190227000000"
  },
  {
    "title": "108年02月27日國1南下331.8K交通事故",
    "content": "02/27,15:13國1南下331.8K發生3小客車追撞，15:35事故排除，回堵約5K，建議用路人提早改道行駛。南區交控中心電話：(06)236-3201#3312。",
    "note": "",
    "oid": "2.16.886.101.20003.20008.20002",
    "starttime": "20190227000000",
    "endtime": "20190228000000",
    "createdate": "20190227000000",
    "modifydate": "20190227000000"
  },
  {
    "title": "轉帳退稅防詐騙、安全、省時又方便",
    "content": "中區國稅局豐原分局表示，營利事業透過金融機構存款帳戶辦理直接劃撥退稅，僅需填妥「直接劃撥退稅同意書」，蓋妥營利事業印章及代表人(或負責人)印章，併同以營利事業名義所開立帳戶之存摺帳號影本，向營業所在地國稅局提出申請，即可享受快速、便捷、安全的劃撥轉帳退稅，若因營利事業名稱變動、代表人(或負責人)變動或帳戶註銷、異動等情況，只需更正上開同意書，即可異動或取消轉帳申請。如有任何問題，歡迎撥打免費服務電話0800-000321洽詢，該分局將竭誠為您服務。  新聞聯絡人：豐原分局營所遺贈稅課劉美枝聯絡電話：04-25291040轉117。",
    "note": "",
    "oid": "2.16.886.101.20003.20004.20046",
    "starttime": "20190227000000",
    "endtime": "20190827000000",
    "createdate": "20190227000000",
    "modifydate": "20190227000000"
  },
  {
    "title": "108年02月27日國3北向50K交通事故",
    "content": "02/27,17:11國3北向50K 發生2小車佔用內線事故，事故於17:34排除，回堵8K，車流疏解中，請用路人小心駕駛。北區交控中心電話(02)2909-6141#3333。",
    "note": "",
    "oid": "2.16.886.101.20003.20008.20002",
    "starttime": "20190227000000",
    "endtime": "20190228000000",
    "createdate": "20190227000000",
    "modifydate": "20190227000000"
  },
  {
    "title": "雲林土雞場確診禽流感案例，呼籲業者切勿輕忽禽場生物安全",
    "content": "動植物防疫檢疫局（防檢局）今（27）日表示，家畜衛生試驗所通知，雲林縣東勢鄉1土雞場（主動通報）家禽確診H5N2亞型高病原性禽流感。雲林縣動植物防疫所依標準作業程序執行該場雞隻18,851隻撲殺銷毀作業，並督導業者完成場區清潔及消毒工作。今年迄今確診及撲殺禽流感禽場案例8例。防檢局說明，人員與車輛是將病毒帶入家禽之主要媒介，應確實管制並經過澈底清潔消毒才可以進入禽場，良好的生物安全措施才能保障飼養家禽的健康，家禽業者切勿輕忽。防檢局提醒近日氣候溫差大，養禽業者應注意禽舍之保溫與通風措施，也呼籲業者應配合政府監測作為與遵守法律規定，如發現場內家禽有異常死亡、攝食量、飲水量或產蛋量下降等情形，務必立即通報地方動物防疫機關協助檢診，以共同維護產業發展。",
    "note": "",
    "oid": "2.16.886.101.20003.20024.20003",
    "starttime": "20190227000000",
    "endtime": "20190827000000",
    "createdate": "20190227000000",
    "modifydate": "20190227000000"
  },
  {
    "title": "以全國首創鐵道自行車帶動國際觀光交通部觀光局接地氣拜會苗栗縣縣長聽取後續合作方案",
    "content": "交通部觀光局周永暉局長於108年2月26日上午視察舊山線鐵道自行車，實地就所補助「魅力世遺‧國際慢城舊山線跨域亮點計畫」現地勘查，針對相關觀光遊憩及服務設施的後續建置與苗栗縣縣長徐耀昌交流討論。期盼苗栗縣政府除整體環境改善外，相關遊客服務設施提升及鐵道自行車串連景點、住宿等皆須積極努力辦理，以落實行 ...(詳情請參閱資料來源)。",
    "note": "",
    "oid": "2.16.886.101.90007.20002",
    "starttime": "20190226200000",
    "endtime": "20190826200000",
    "createdate": "20190226200000",
    "modifydate": "20190226200000"
  },
  {
    "title": "申請土地增值稅自用住宅用地重購退稅",
    "content": "申辦注意事項： 一、因重購土地退還土地增值稅者，其重購之土地自完成移轉登記起 5 年內不得再行移轉或改作其他用途。二、應檢附附件：(一)土地增值稅自用住宅用地重購退稅申請書(二)原出售及重購土地向地政機關辦理登記時之契約文件影本(三)原出售及重購土地之土地及建物所有權狀影本或其他證明文件(四)原出售土地之土地增值稅繳款書收據聯正本（如無法提示，改立具切結書）三、請於申請資料送出後 2 日內檢齊附件，並註明系統回復之申辦案號，以郵寄送至所轄稅捐稽徵處，逾期未提供者，視同未完成申請手續。",
    "note": "郵寄或當面交付",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "",
    "endtime": "",
    "createdate": "20190226183228",
    "modifydate": "20190226183228"
  },
  {
    "title": "申請地價稅自用住宅用地稅率",
    "content": "申辦注意事項：一、請於每年地價稅開徵40日前（即9月22日前）提出申請，逾期申請者，自申請之次年開始適用。二、應檢附附件(一)自用住宅用地：１、戶籍證明文件(１)戶口名簿影本(土地如供直系親屬設籍，夫妻非設同一戶籍者，請附雙方戶口名簿影本，以免影響日後還須通知納稅義務人補證明文件，增加公文處理時效)。(２)外僑居留證明文件 影本 。２、建物坐落基地證明文件：(１)已辦建物所有權第一次登記房屋：建築改良物所有權狀影本或其他建物證明文件 ( 已填建號者免附)。(２)未辦建物所有權第一次登記房屋：使用執照影本或建物勘測成果圖；77年4月29日 以前建造完成或無上述 資料者須檢附房屋基地坐落申明書。(二)國民住宅用地：１、政府直接興建者：建造執照影本或取得土地所有權證明文件。２、貸款人民自建或獎勵投資興建者(１)建造執照影本或使用執照影本。(２)主管機關核准之證明文件 影本 。(三)企業或公營事業興建之勞工宿舍用地：１、建造執照或使用執照影本。２、勞工行政主管機關之證明文件影本。三、已填註土地所有權人及配偶、未成年之受扶養親屬、設籍人資料者得免附戶口名簿影本。四、若有非親屬寄居，且無租賃關係，須填寫土地所有權人或設籍人無租賃關係申明書正本。五、外籍配偶無身分證者，須填寫配偶無不動產申明書正本。六、請於申請資料送出後 2 日內檢齊附件，並註明系統回復之申辦案號，以郵寄送至所轄稅捐稽徵處，逾期未提供者，視同未完成申請手續。",
    "note": "郵寄或當面交付",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "",
    "endtime": "",
    "createdate": "20190226183225",
    "modifydate": "20190226183225"
  },
  {
    "title": "道路交通事故初步分析研判",
    "content": "1.發生交通事故後30日可申請。2.領表事項請洽指定領件之縣市警察局(分局)，非本人申請需另外檢附委託書正本，受委託人於領件時須出示其證件。3.網路申請並指定使用自然人憑證下載電子檔者，免驗證。",
    "note": "臨櫃、郵寄、線上",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "",
    "endtime": "",
    "createdate": "20190226183221",
    "modifydate": "20190226183221"
  },
  {
    "title": "文山第一分局舉辦強化校園安全座談會",
    "content": "為強化「維護校園安全」機制，臺北市政府警察局文山第一分局於108年2月26日下午15時辦理107年第2學期校園安全座談會，會議由分局長陳明君主持，邀集文山區校外會教官、文山區42所各級學校、文山少輔會及分局業務單位、各派出所共襄盛舉，會議中除針對校園安全議題提出相關意見及看法，亦針對轄內青少年及學生犯罪型態作相關報告及少年毒品預防犯罪宣導，並期盼各級學校與警政單位透過建構預防機制，全面保護少年及兒童安全。分局長陳明君表示，應強化宣導孩童自我保護能力，分局將加強校園周圍地區巡邏，並依校園安全協定書視實際需求及危害預警程度，配合校方調派適當警力進入校園巡邏。同時藉由會議建立警方與學校聯繫窗口，以有效結合學校、警察的力量，共同落實維護校園安全。除各校能主動跟分局建立通報合作機制，面對暴力危害校園治安事件，能迅速反應、妥適處置，事件發生初期即時通報、聯繫，可遏止危害擴大，用行動來讓家長知道警方維護校園安全的決心，並與校方代表會勘、檢測，在校園治安死角設置巡邏箱，如校方請求，警方將視情況規劃在校園開放時段入內巡視，確保校園治安，共同來營造一個「健康安全」的校園環境。",
    "note": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190226180800",
    "endtime": "20190826180800",
    "createdate": "20190226180800",
    "modifydate": "20190226180800"
  },
  {
    "title": "政府部門主動辦理建築物結構快篩，協助民眾瞭解居家安全",
    "content": "內政部營建署表示，為主動清查出可能有潛在耐震能力不足的建築物，該署補助地方政府委託專業單位，針對88年12月31日前領得建造執照的6層樓以上鋼筋混凝土建築物進行建造執照、使用執照圖說進行結構快速篩選。內政部營建署說明，建物結構快篩的目的，是由政府部門透過建造執照、使用執照圖說檢討之方式，由建築師、土木技師或結構技師等專業人員，依照相關圖說清查主動協助民眾瞭解住宅之結構安全，並鼓勵民眾申請耐震能力，經耐震評估後，如安全無疑，可讓民眾居住的更加安心，如耐震評估後有安全之疑慮，可依政府提供之相關獎補助措施，辦理結構補強或重建作業，以維護生命安全。88年12月31日前領得建造執照之6層樓以上鋼筋混凝土建築物結構快篩，109年底全數完成內政部營建署表示，在民國88年發生921大地震後，大幅修正建築物耐震設計規範等規定，因此，88年12月31日前領得建造執照的建築物可能因其耐震設計標準較低，有耐震能力不足的疑慮。建物結構快篩規劃針對全國88年12月31日前6層樓以上之建物進行全面快篩作業，經調查內政部建管系統符合之建築執照數量約為36,000件，於106年度已先行針對12層樓以上建築物進行快篩作業計9,235件、107年度辦理9層樓以上建築物結構快篩作業約7,500件，餘尚未完成6層樓以上快篩作業之件數約20,000件，將於108及109年全數完成。106年已完成快篩的案件，已請地方政府將快篩結果主動通知社區管理委員會，鼓勵民眾申請辦理耐震評估。民眾辦理耐震評估，初步評估有6,000元至8,000元之補助、詳細評估補助評估費用最高60萬元。倘有建物補強之需要，亦有階段性補強之補助，以總補強費用之45%且不超過220萬元為限，如有重建之需求，已訂定都市危險及老舊建築物加速重建條例提供相關獎勵措施，協助民眾瞭解與改善住宅安全。研修建築法相關法規，加強保障民眾居住安全為有效推動供公眾使用建築物進行耐震能力強制評估檢查，內政部營建署於107年2月21日修正發布「建築物公共安全檢查簽證及申報辦法」條文，明定建築物所有權人、使用人定期檢查及申報義務，以全面落實建築物耐震能力定期評估檢查，加強保障民眾的居住安全。針對88年12月31日以前領得建造執照，要求私有供公眾使用建築物，如學校、醫院、旅館、社福機構、電影院、百貨公司（商場、量販店）、運動休閒場所等，樓地板面積累計達1,000平方公尺以上之建築物，應辦理耐震能力評估檢查，並納入建築物公共安全檢查簽證及申報項目，因此，透過這次修法，明定建築物所有權人、使用人定期檢查及申報義務，第一波以建築物同屬一所有權人或使用人為推動對象。又為進一步規範依上開規定檢查申報結果屬耐震能力不足之建築物必須進行補強，內政部已研擬完成建築法第77條之1修正草案，敘明耐震能力不足之建築物應續依中央主管建築機關訂定的耐震基準進行耐震能力改善後再行申報，本修正草案已於107年4月3日送請立法院審議，本部將持續與立法院溝通，希望儘速審議通過完成立法。政府積極維護民眾居住安全 並鼓勵民眾參與耐震評估、建築物階段性補強、或危老重建內政部營建署表示，臺灣地區為地震頻繁區域，以現今科技對於地震何時何地發生仍無法進行準確預測，一旦災害來臨即對人民生命安全造成嚴重威脅，為讓國人居住環境更加安全與安心，內政部營建署呼籲民眾踴躍申請耐震評估、建物階段性補強、或危老重建等獎補助措施，使居住環境更加安全。單位主管：朱慶倫 組長聯絡電話：02-8771-2625發稿單位：管理組。",
    "note": "",
    "oid": "2.16.886.101.20003.20001.20002",
    "starttime": "20190226170401",
    "endtime": "20190826170401",
    "createdate": "20190226170401",
    "modifydate": "20190226170401"
  },
  {
    "title": "美化並提升道路安全 竹北光明六路纜線全面地下化",
    "content": "為有效改善道路天際景觀不佳及號誌纜線雜亂問題，新竹縣政府向營建署申請補助，提出--107年至109年「提升道路品質-公共環境改善計畫」，今(26日)上午在縣府廣場前舉行「光明六路天空纜線地下化與標誌共桿整併計畫開工典禮」，希望藉此改善竹北市主要幹道路口之號誌線路，將線路地下化、號誌共桿及整合標誌標線，藉以提升道路環境及簡化路口設施，提供用路人一舒適道路服務品質，避免因管線下垂或掉落造成交通危險。  新竹縣長楊文科表示，為美化市容，此次規劃將線路地下化並採取分年分期推動辦理，從路口挖、埋、配管，再配合整條路瀝青重新鋪設與標線劃設，所以能美化道路景觀。希望工程能如期完工，讓來到竹北的民眾，看到竹縣門面煥然一新。  交旅處處長游志祥表示，本次計畫經費共5千1百萬元，預計處理範圍有13個路口，針對路口天際線和行車安全的改善，也讓夜間標誌更加清楚。  交通旅遊處交通規劃科表示，本期先進行光明六路沿線號誌化路口號誌管線管溝挖掘、管溝埋設及標誌標線共桿工程，以達城市街道市容管理及改善，工程實施範圍是竹北市光明六路路段（西自中華路東至高速公路北上匝道路口）共計13個路口，透過纜線全面地下化及標誌共桿，將有效改善城市的天際線及市區景觀。  今日鄭美琴議員、陳凱榮議員、蔡志環議員、吳旭智議員、張珈源議員、林增堂議員、羅仕琦議員、鄭昱芸議員、上官秋燕議員、林秉君議員，竹北市公所郭漢章機要，斗崙里里長張琬媃、中崙里里長李金對、東平里里長林顥峰、北崙里里長洪燕卿、新崙里里長劉旦貴、福德里里長曾文忠、文化里里長謝棋鈞、興安里里長彭垣均等人皆到場關心。。",
    "note": "",
    "oid": "2.16.886.101.90005.20002",
    "starttime": "20190226145100",
    "endtime": "20190826145100",
    "createdate": "20190226145100",
    "modifydate": "20190226145100"
  },
  {
    "title": "地價稅適用自用住宅用地稅率者，如設籍人出境2年以上，小心遭改課補稅",
    "content": "(臺中訊)近日有民眾來電詢問，設籍人即女兒雖出國許久，但戶籍並未辦理遷出，且期間仍有入境紀錄，為何已核准之自用住宅用地會遭改課補稅呢？　　該局說明，土地按自用住宅用地稅率課徵地價稅必須符合所有權人或其配偶、直系親屬於該地辦竣戶籍登記，且無出租或供營業用之要件；本案自用住宅用地之設籍人因出境2年以上，雖未辦理戶籍遷出登記，惟經戶政機關逕為辦理遷出登記，雖出境後有多次入出境紀錄，但未辦遷入登記，仍不符合辦竣戶籍登記之規定。　　該局提醒民眾，經核准適用自用住宅用地稅率課徵地價稅者，如設籍人因工作、留學等原因出境達2年以上，經戶政機關逕為遷出登記後，於入境時仍應向戶政機關辦理遷入登記，以保障自身權益。　　如果您需進一步瞭解相關法令，歡迎撥打0800-000321或04-22585000按1接電話客服中心，將有專人為您服務。",
    "note": "",
    "oid": "2.16.886.101.90027.20002.20018",
    "starttime": "20190226141500",
    "endtime": "20190326141500",
    "createdate": "20190226141540",
    "modifydate": "20190226141732"
  },
  {
    "title": "提升台灣燈會228連假接駁效率 屏縣府公布最新交通措施",
    "content": "    台灣燈會因應228連假可能到來的龐大人潮與車潮，屏東縣政府26日公布最新交通措施，除了從全台緊急調度遊覽車加入接駁，為提升整體接駁效率，原高捷國際機場站接駁路線228連假四天停止接駁服務，將接駁能量集中於縣內短途運輸避免人潮久候，並協調台鐵增開8列次火車，及公路客運增開32班次自新左營直達大鵬灣的燈會快線，歡迎遊客多多利用。   台灣燈會爆紅，連日來的交通接駁也達到最高峰，儘管700輛接駁車全部動員，仍面臨極大的疏運壓力。   屏東縣政府燈會辦公室主任黃建嘉表示，停駛高捷國際機場站接駁路線，最主要考量高雄捷運國際機場往來大鵬灣燈區接駁車單程行駛時間約需75分鐘，運能有限，而且連假期間出國旅遊人數眾多，高捷高雄國際機場站等候空間有限，也影響接駁服務品質。   縣府經審慎評估後，決議228四天連假高雄捷運國際機場站接駁路線停止行駛，將運能集中於縣內台鐵場站、停車場等，提升接駁散場人潮效率。縣府並緊急從全台調度遊覽車，預計將至少增加至800部，並加派300名人力至各接駁站維持秩序。   高捷高雄國際機場站接駁路線停駛後，小港機場旅客憑2月19日至3月3日間國際線登機證（boarding pass），可免費搭乘客運9117燈會區間專車至大鵬灣，一般民眾若無登機證，則可享優惠票價80元，上車地點於高捷高雄國際機場站6號出口，下車地點於大鵬灣燈區南轉運站；高鐵新左營站可搭乘燈會快線，及購買高鐵+客運分段式套票，直達大鵬灣。   屆時接駁車運量也將轉移至潮州火車站，縣府將潮州火車站接駁車數量從80餘輛增加到120輛以上，同時協調台鐵在原本加開的17列次外再增開8列次火車，服務散場人潮。   交通旅遊處長黃國維表示，228四天連假縣府已協調台鐵潮州站末班車最晚凌晨00:06往台南、00:20往新左營，林邊站最晚23:40往新左營，「台鐵一定會等到所有旅客都上車疏運完畢」。   縣府建議中北部遊客前來賞燈，可由高鐵左營站轉乘台鐵新左營站至潮州站，高雄市民可搭乘高雄捷運於台鐵新左營站或高雄車站轉乘台鐵至潮州站。   屏東縣政府並協調公路客運增開32班次自新左營直達大鵬灣的燈會快線，搭乘高鐵來的遊客搭配「分段式套票」，除享有高鐵來回票75折優惠及墾丁快線來回票價550元外，還可以在大鵬灣賞完燈接續至墾丁旅行！   黃建嘉建議遊客也可以相揪包遊覽車南下，遊覽車可以行駛大鵬灣環灣道路直達園區，賞燈結束後再原車輕鬆離開，也是避免等候接駁的方式。   此外，為讓民眾有更多元的公共運輸選擇，中央和地方攜手合作推出「搭公車到大鵬灣賞燈趣」專案，燈會期間高鐵左營站往返大鵬灣客運路線(0969燈會快線、9127A、9189墾丁快線)皆享優惠票價100元，墾丁快線在228連假時刷電子票證再享優惠。   「留車不留人」，黃建嘉強調，這是潘孟安縣長最高指示原則，台灣燈會一定會把所有遊客都接駁完畢，工作人員才會離園，請遊客多多利用大眾運輸工具，開心來賞燈。。",
    "note": "",
    "oid": "2.16.886.101.90019.20002",
    "starttime": "20190226134125",
    "endtime": "20190826134125",
    "createdate": "20190226134125",
    "modifydate": "20190226134125"
  },
  {
    "title": "先購預售屋房地，2年內出售原自用住宅用地，可否申請退還出售土地，已納的土地增值稅",
    "content": "高雄市稅捐稽徵處表示，有民眾周先生詢問，他購買預售屋房土地，在2年內出售原自用住宅用地，不知可否申請退還該出售房地所繳納的全部土地增值稅？該處說明，土地所有權人於購買預售屋及土地後，自土地完成移轉登記之日起2年內出售原自用住宅用地，如該預售屋於出售之自用住宅用地完成移轉登記之日起2年內建造完成，且該出售與重購之土地均符合自用住宅用地有關規定者(例：無出租、無營業、設籍該址等)，准以新購土地地價超過原出售土地地價扣除繳納土地增值稅計算之餘額，退還不足支付新購土地地價之數額，最多退還已納土地增值稅額。故周君購買預售屋房地，自土地完成移轉登記之日起2年內出售原自用住宅用地，要申請退還該出售房地所繳納的全部土地增值稅，其預售屋須於出售之自用住宅用地完成移轉登記之日起2年內建造完成，且買賣房地均符合自用住宅用地相關規定，又出售地餘額不足支付新購地價額，才能退稅，如僅部分不足，僅能退該不足額，非退還全部已納土地增值稅，例：出售土地價額為3,500,000元，已納增值稅500,000元，餘額為3,000,000元；新購地價額3,400,000元，出售土地餘額不足支付新購地價額400,000元，僅能退400,000元。",
    "note": "",
    "oid": "2.16.886.101.90029.20002.20003.20004",
    "starttime": "20190226113600",
    "endtime": "20190430113600",
    "createdate": "20190226113654",
    "modifydate": "20190226113815"
  },
  {
    "title": "228連續假期  枋警加強交通疏導作為",
    "content": "    108年228連續假期自108年2月28至108年3月3日為期4天，適逢「2019台灣燈會在屏東」活動期間，枋寮警察分局轄內台1線為遊客往返墾丁、台東觀光必經之路，為有效疏導大量湧入車潮，讓駕駛人能通行順暢，除事先縝密規劃交通疏導勤務，於台1線、台17線及台26線等重要路段，沿途設有指示標誌，另為因應台1線436公里至445.5公里易壅塞路段，將視當日車流量機動實施調撥車道或車輛分流，相關交通措施如下：   一、公告：台1線及台17線元旦連假期間交通管制措施。   二、依據：道路交通管理處罰條例第5條及第6條。   三、公告事項：   (一)公告路段：1、台1線436.5至445.5公里路段。2、台1線永翔路口、中山路口。3、台1線民族路口、桂格加油站、加祿加油站、品味軒休息站、枋山鄉鬍鬚源池上便當、枋山遊憩區楓港加油站前分隔島。   (二)管制期間：108年2月28日0時起至108年3月3日24時止。   (三)管制措施：   1、調撥車道措施：將對向車道調撥一條車道供南/北向車流行駛。因應台1線436.5至445.5公里易壅塞路段車流之疏解，視狀況實施調撥車道時段及路段，沿線分隔島缺口封閉時，禁止車輛穿越及迴轉。(1)南下：預訂於南下車多(視車流量機動實施)，於台1線436公里(水底寮五岔路口) 至台1線445.5公里(嘉和路口)全長約9公里。(2)北上：預訂於北上車多(視車流量機動實施)，於台1線445.5公里(嘉和路口)至436公里(水底寮五岔路口)約9公里。   2、車輛分流措施：南下/北上車流量達到巔峰壅塞時，請民眾行駛替代道路之分流措施。因應北上車流增加實施分流措施，封閉永翔路口至五岔路口南下車道，同時引道台1線永翔路口南下車流，右轉永翔路口，再左轉屏南路口接台17線直行。(1)南下：台1線433.2公里處→右轉永翔路→左轉屏南路→左轉台17線臨海路→往台東、墾丁。 (2)北上：台1線北上438.7公里處→右轉沿山公路(185縣道)→左轉農場路 (屏132線)→右轉台1線戰備跑道(台一線431公里)→往南州交流道。   3、因應沿山公路施工，北上車流增加時，管制台1線中山路口禁止左轉，引導改道枋寮陸橋下左轉進入枋寮市區。   4、台1線民族路口、桂格加油站、加祿加油站、品味軒休息站、枋山鄉鬍鬚源池上便當、枋山遊憩區楓港加油站前分隔島缺口封閉，禁止車輛穿越及迴轉。   5、提醒駕駛人行駛調撥車道時，應隨時注意車前狀況小心駕駛。   分局長蔡進明表示，連續假期尖峰時段每小時車流量較平日車流倍增，交通壅塞時駕駛人為求方便，違規行駛慢車道，造成機慢車用路人不便，且易生車禍案件，另休息區請勿違規停車，以免影響車流順暢。本次連續假期持續加強取締違規行駛慢車道及違停之車輛，請駕駛人務必遵守交通規則，也呼籲駕駛朋友行車前應注意車輛檢查且勿疲勞駕駛，以免發生意外，若要查詢道路交通狀況，可撥打本分局電話08-8782004，或收聽警廣掌握最新路況資訊，避開車潮尖峰時段，配合交通人員指揮及嚴守交通規則。另針對水底寮易擁塞路段，勿貪一時之便違規停車，以維護行車安全及順暢。。",
    "note": "",
    "oid": "2.16.886.101.90019.20002",
    "starttime": "20190226102357",
    "endtime": "20190826102357",
    "createdate": "20190226102357",
    "modifydate": "20190226102357"
  },
  {
    "title": "萬巒消防隊強化工廠緊急應變能力暨火場搶救安全管理實兵搶救演練",
    "content": "    為提升工廠員工火場緊急應變能力及自衛消防編組訓練，讓場所員工遇到火災發生時能有效處置避免災害擴大並落實推動火場安全管理機制，屏東縣政府消防局第二大隊特於02月25日下午14時30分假「橘平實業股份有限公司，地址:屏東縣萬巒鄉佳興路81號」辦理實兵演練，本次動員轄內萬巒、潮州、內埔、泰武、竹田、來義等6個消防分隊，出動各式救災車輛9輛及消防、義消人員38人、橘平實業股份有限公司員工45人、警察2人、台電2人、萬巒衛生所2人、國仁醫院救護車2人等相關單位，演練過程逼真緊湊。    該工廠從事食品原料加工製造各式海苔商品，廠房內有大型作業機具運作，以及存放大量包裝紙箱，若起火燃燒火載量大危險性高，故需靠平時火場應變能力演練才能減少人命傷亡及降低財產損失。     此次演練分3階段進行，包括(一)員工組訓演練:模擬橘平實業股份有限公司廠區大型作業機具磨損起火燃燒發生火警，初期由該場所員工立即啟動火場應變機制，以及同步播打119請求消防車輛前往搶救，由場內員工立即使用滅火器及室內消防栓進行初期滅火，另一部分員工亦迅速指揮員工前往安全地點疏散。(二)實兵演練:萬巒分隊到場後，初期指揮官立即指派人員佈線入室搶救，進行人命救助，並於現場成立指揮站及救護站，配合支援單位，加強水線部署、滅火攻擊、阻隔延燒，破壞排煙等。(三)火場安全管理機制演練: 設立火場安全官，利用「救災安全管制版」管制所有進出火場同仁，發生閃(爆)時進行緊急撤離機制，並設立緊急救援小組(RIT)，模擬同仁受困火場時，救援小組依循救命器發出的求救警訊，迅速將受困同仁救出，整個演練圓滿順利完成。     本局第二大隊程大隊長表示，唯有場所自衛消防編組訓練落實，火災發生時才能有效地進行初期自救，降低災害擴大及人員傷亡，同時強化場所「自我生命財產自我保護」觀念；期望藉由此次演練，能讓所有參演人員熟悉火場安全管理機制，保障全體救災人員之安全及降低財務之損失。同時萬巒消防隊呼籲民眾住家應安裝住宅用火災警報器，以提升火災預警功能，加上近日氣溫驟降，使用燃氣熱水器應注意通風良好，避免一氧化碳中毒。。",
    "note": "",
    "oid": "2.16.886.101.90019.20002",
    "starttime": "20190226102004",
    "endtime": "20190826102004",
    "createdate": "20190226102004",
    "modifydate": "20190226102004"
  },
  {
    "title": "北捷電梯保修團隊落實設備日常保養及預防檢修 維持設備高可用度及安全性 讓旅客安心搭乘",
    "content": "日運量210萬人次的臺北捷運近370部電梯，而有如「馴梯高手」的北捷電梯保修團隊，在使用量極大的嚴苛考驗下，必須將維持全數設備正常的「不可能的任務」轉變為可能。（相關影片請參考：https://www.facebook.com/metro.taipei/videos/370438807138560/）北捷已締造世界一流的系統「可靠度」，對於車站設備秉持相同理念，致力追求滿點的「設備可用度」。本公司電機處電梯廠譚振文道出同仁的戰戰兢兢，他說：電梯維修保養的基本程序，並不在於替換零件後就可結案，還得追根究底去查明故障原因、反覆模擬，研析出改善預防策略，並對全路網平行展開，讓相同故障原因不要再次發生。在這任務交付下，建立1台10:1縮小比例且功能完整的「電梯模擬測試機」，以解決將電梯「打包」帶回維修或研究的需求，顯得關鍵重要。同時，經透明設計對內部結構一覽無遺，讓新進人員學習操作、排除故障，成為教學或模擬測試的最佳利器。對於捷運乘客仰賴電梯使用的基本需求，譚振文相當感同身受，他說，電梯故障雖不致直接影響系統正常運轉，但會讓需要它的旅客無法順利進出車站。他總希望自己多努力一點，致力提升電梯的維護良率，可讓推著娃娃車的家長、坐著電動輪椅的老爺爺，小心走路的孕媽咪們都能更方便使用電梯。安全第一無庸置疑！電機處電梯廠股長朱星諭強調，這句話不僅適用在北捷營運系統搭乘電梯的旅客，亦適用在維修同仁身上，除了在公餘時間增加自己專業知識，取得相關技術士證照外，即便僅進行例行保養程序，仍需配備穿戴齊全，藉著定期檢修維護，加強設備安全可靠度。資歷已有20年以上，有「電梯活字典」美名的領班陳柏年，為深受同仁推崇的老師傅。他進公司前根本是個電梯專業的門外漢，進公司後邊接觸邊學習，考取升降機技術士證照，盡力彌補經驗不足。提及電梯保養維修，一向親力親為的他，表情是既正經又嚴肅，思緒總在電梯機型的維護應用、遇到問題如何解決等打轉。人人都會搭電梯，如何搭乘最安全？民眾搭乘電梯時，勿讓身體或隨身物件依靠或貼近電梯門；防止隨行孩童將手靠近門邊，避免因開關門而帶入門縫內；電動輪椅旅客請勿在車站內任意行駛，避免因衝撞造成自身及其他旅客安全；優先禮讓年長者、孕婦、行動不便者、推嬰兒車或攜帶大型行李者搭乘電梯。本公司建議旅客等電梯停妥後，不搶快並依序進出車廂。當電梯啟動設備安全機制停機時，不需像神勇的英雄人物，徒手掰開電梯門或掀開車廂天花板逃出，只要輕鬆一指，按壓車廂內對講機說明，靜待車站人員處理即可。臺北捷運均依法規及維修計畫排程並落實電梯設備日常保養，以確保設備正常運轉，提供旅客安心搭乘，惟亦請大家留意隨行年長者、孩童安全及正確使用電梯，讓捷運旅途更順心。相關資訊請洽本公司24小時客服專線：（02）218-12345，或臺北市民當家熱線1999(外縣市02-27208889)或瀏覽本公司網站(http://www.metro.taipei/)。",
    "note": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190226090300",
    "endtime": "20190826090300",
    "createdate": "20190226090300",
    "modifydate": "20190226090300"
  },
  {
    "title": "108年公務人員特種考試警察人員、一般警察人員考試及交通事業鐵路人員、退除役軍人轉任公務人員考試，即將開始報名囉!",
    "content": "考選部定於108年6月15日至16日期間分別舉辦108年特種考試警察人員(外事人員口試時間為6月17日)、一般警察人員考試(外事人員口試時間為6月17日；體能測驗預定於108年10月5日至10月6日舉行)，交通事業鐵路人員、退除役軍人轉任公務人員考試。除公務人員特種考試警察人員、一般警察人員考試三等考試外事警察人員類別集中於臺北考區應試外，餘分設臺北、新竹、臺中、嘉義、臺南、高雄、花蓮、臺東等8考區舉行。|   上揭各類考試中，除108年特種考試退除役軍人轉任公務人員考試：採「網路報名並繳驗應考資格證明文件」(紙本寄件)方式辦理外，其餘考試均採網路報名並免繳驗應考資格證明文件之方式辦理，自108年3月12日起至3月21日下午5時止受理報名。請有意報考的民眾至考選部全球資訊網(網址http：//www.moex.gov.tw，點選網路報名主站或分站，即可進入網路報名資訊系統入口網站，或以網址http：//register.moex.gov.tw（主站）；http：//register.moex2.nat.gov.tw（分站）直接進入系統)報名，登入報名資料前，請先下載應考須知詳細閱讀，其中應繳驗應考資格證明文件者，於登錄完成後，務必下載列印報名書表，連同應考資格證明文件及繳款證明等，於108年3月22日前（含當日，郵戳為憑），以掛號寄出報名表件始完成報名程序。|   澎湖縣政府人事處提醒考生注意，本年應屆畢業生擬以學歷資格報考者，經審查結果屬「暫准應試」者，其畢業(學位)證書影本，至遲應於本（108）年7月17日前繳驗，未依限繳驗或繳驗之證書經審查不合格者，自始不具備應考資格，如已入場應試者，其成績不予計算。|。",
    "note": "",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "20190226080000",
    "endtime": "20190826080000",
    "createdate": "20190226080000",
    "modifydate": "20190226080000"
  },
  {
    "title": "【縣府新聞】228和平紀念日連續假期交通疏導管制措施",
    "content": "詳情請參閱資料來源。",
    "note": "",
    "oid": "2.16.886.101.90012.20002",
    "starttime": "20190226080000",
    "endtime": "20190826080000",
    "createdate": "20190226080000",
    "modifydate": "20190226080000"
  },
  {
    "title": "108年02月26日國1南向45.7K交通事故",
    "content": "02/26,16:40國1南向45.7K發生小自+1小貨佔用內線事故，事故於17:19排除，回堵5K，車流疏解中，請用路人小心駕駛。北區交控中心電話(02)2909-6141#3333。",
    "note": "",
    "oid": "2.16.886.101.20003.20008.20002",
    "starttime": "20190226000000",
    "endtime": "20190227000000",
    "createdate": "20190226000000",
    "modifydate": "20190226000000"
  },
  {
    "title": "綜合所得稅列舉自用住宅購屋借款利息扣除額之條件為何？",
    "content": "財政部中區國稅局民權稽徵所表示，所得稅申報期間，常接獲民眾詢問購買自用住宅所支付之貸款利息應如何申報列舉扣除？該所說明，納稅義務人本人、配偶、受扶養親屬購買自用住宅所支付之貸款利息，如符合下列條件可於綜合所得稅申報時申報列舉扣除：  一、房屋登記為本人、配偶、受扶養親屬所有。二、本人、配偶或受扶養親屬於課稅年度在該地址辦竣戶籍登記。且該屋無出租、供營業或執行業務使用者。三、取具向金融機構辦理房屋購置貸款所支付當年度利息單據。該所指出，自用住宅購屋借款利息以每年實際支付該項利息支出減除儲蓄投資特別扣除額後之餘額，申報扣除，每年扣除金額上限為30萬元，且每一申報戶以一屋為限。納稅義務人如果改向另一家金融機構貸款償還原購屋時所貸款項，在原來貸款還沒有還清的額度內所支付的利息，是可以核實減除，但要檢附轉貸的相關證明文件，如原始貸款餘額證明書、清償證明書或建物登記謄本及建物異動清單或建物索引等資料，以憑核認。例如甲君原來購屋時向A銀行貸款，還有3,000,000元本金沒有還清，今年改向B銀行貸款3,500,000元來還清A銀行貸款，那麼甲君雖然貸款3,500,000元，但只能就原先剩下的3,000,000元貸款部分繳付的利息列報扣除。納稅義務人如需任何諮詢服務，歡迎撥打免費服務電話0800-000321，該所將竭誠為您服務。新聞稿聯絡人：民權稽徵所 林明生聯絡電話：04-23051116轉227。",
    "note": "",
    "oid": "2.16.886.101.20003.20004.20046",
    "starttime": "20190226000000",
    "endtime": "20190826000000",
    "createdate": "20190226000000",
    "modifydate": "20190226000000"
  },
  {
    "title": "屏東土雞場確診禽流感案例，請業者落實禽場生物安全",
    "content": "動植物防疫檢疫局（防檢局）今（26）日表示，家畜衛生試驗所通知，屏東縣鹽埔鄉1土雞場（主動通報）家禽確診H5N2亞型高病原性禽流感。屏東縣動物防疫所依標準作業程序執行該場雞隻31,424隻撲殺銷毀作業，並督導業者完成場區清潔及消毒工作。今年迄今確診及撲殺禽流感禽場案例7例。防檢局說明，最近氣候溫差大，養禽業者應注意禽舍之保溫與通風措施以避免雞隻緊迫，防檢局也呼籲業者應重視各項軟硬體生物安全措施，確實管制進入場內的人員與車輛並澈底清潔消毒，各養禽棟舍應設有獨立之消毒設備，盡量縮短出雞批次與期程，以確實阻斷病毒進入禽場的路徑。防檢局也呼籲業者，如發現場內家禽有異常死亡、攝食量、飲水量或產蛋量下降等情形，應依規定立即通報地方動物防疫機關，以及時防範疫病傳播。",
    "note": "",
    "oid": "2.16.886.101.20003.20024.20003",
    "starttime": "20190226000000",
    "endtime": "20190826000000",
    "createdate": "20190226000000",
    "modifydate": "20190226000000"
  },
  {
    "title": "學者明居正：台灣夾在美中之間 難受但安全",
    "content": "（中央社訊）學者明居正今天在紐約暢談美中台關係，他認為美國總統川普發動貿易戰 ，嚴重衝擊中國內部，從而影響兩岸關係，台灣夾在其 中「空前難受但空前安全」，現況還會持續一段時間。 僑務委員會為增進海外僑界了解當前兩岸關係發展 ，並說明政府維護台海和平穩定的堅定立場，邀請國立 台灣大學政治學系名譽教授及兼任教授明居正，從16日 起在北美多地以「當前兩岸關係之展望與挑戰」為題發 表演講。長期研究中共政局的明居正下午在紐約華僑文教服 務中心演講指出，中共總書記習近平目前內外交困，必 須在兩岸關係上有所突破才能得分，因此近年改變對台 戰略，使台灣成為美中貿易角力熱點。北京為逼台灣談 判，以掠奪邦交國、武力脅迫等手段，企圖削減台灣的 籌碼。 明居正說，美國對此很憂心，因為台灣若守不住， 美國將喪失戰略要地，並直接影響美國國際地位和聲譽 ，所以美國會出手挺台，軍艦通過台海次數預料會增加 。 他表示：「中共與美國都拿台灣當籌碼，中共拿棍 子打台灣，美國就給台灣糖吃。台灣要聰明一點，這邊 挨一棍，另一邊要兩顆糖吃，甚至還沒挨棍，就多跟美 國要糖吃。」 講座問答環節，明居正回應聽眾提問時說，習近平 將持續對台施壓，派遣軍機、軍艦繞台，也有可能對台 採取軍事行動，但台海不會爆發全面戰爭，因為共軍尚 無拿下台灣的實力。共軍若真的犯台，台灣撐一段時間 後，美國與日本也會馳援台灣。 明居正會後向中央社記者解釋，北京逼台灣談判過 程中，雙方軍機、軍艦頻繁遭遇，不排除擦槍走火，出 現小規模軍事摩擦和衝突，類似2001年美中軍機在南海 上空擦撞事件。 他說，即使類似情況出現，也不致於擴大成全面戰 爭，「因為如果爆發全面戰爭，中共必須要打贏，打不 贏，中共政權會出很大問題，我相信他們沒有人現在敢 冒這個險」。演講時談到美中貿易戰，明居正表示，中國打不動 ，但非打不可，否則反習近平的勢力可能反撲，所以北 京當局必須「假打」，最後被迫讓步。 明居正預期，美中縮減貿易逆差較容易實現，中國 也會承諾減少或取消不當補貼、允許美國企業在中國市 場占有較大股權、降低國營企業比重及影響力、保護智 慧財產權、取消強制技術轉讓、停止網路攻擊，但都只 會「做到一定程度」。紐約是明居正北美巡迴最後一站，在此之前，他已 在洛杉磯、舊金山、芝加哥、加拿大多倫多、新澤西發 表演講。紐約場講座由僑教中心、大紐約區台灣同鄉會 及美東華人學術聯誼會承辦。",
    "note": "",
    "oid": "2.16.886.101.20003.20010",
    "starttime": "20190225190000",
    "endtime": "20190825190000",
    "createdate": "20190225190000",
    "modifydate": "20190225190000"
  },
  {
    "title": "先購預售屋房地 2年內出售原自用住宅用地 可否申請退還出售土地已納的土地增值稅",
    "content": "       高雄市稅捐稽徵處表示，有民眾周先生詢問，他購買預售屋房土地，在2年內出售原自用住宅用地，不知可否申請退還該出售房地所繳納的全部土地增值稅？       該處說明，土地所有權人於購買預售屋及土地後，自土地完成移轉登記之日起2年內出售原自用住宅用地，如該預售屋於出售之自用住宅用地完成移轉登記之日起2年內建造完成，且該出售與重購之土地均符合自用住宅用地有關規定者(例：無出租、無營業、設籍該址等)，准以新購土地地價超過原出售土地地價扣除繳納土地增值稅計算之餘額，退還不足支付新購土地地價之數額，最多退還已納土地增值稅額。       故周君購買預售屋房地，自土地完成移轉登記之日起2年內出售原自用住宅用地，要申請退還該出售房地所繳納的全部土地增值稅，其預售屋須於出售之自用住宅用地完成移轉登記之日起2年內建造完成，且買賣房地均符合自用住宅用地相關規定，又出售地餘額不足支付新購地價額，才能退稅，如僅部分不足，僅能退該不足額，非退還全部已納土地增值稅，例：出售土地價額為3,500,000元，已納增值稅500,000元，餘額為3,000,000元；新購地價額3,400,000元，出售土地餘額不足支付新購地價額400,000元，僅能退400,000元。",
    "note": "",
    "oid": "2.16.886.101.90029.20002",
    "starttime": "20190225170000",
    "endtime": "20190825170000",
    "createdate": "20190225170000",
    "modifydate": "20190225170000"
  },
  {
    "title": "高雄市仁武區澄觀路，於3月1日至17日進行路面改善工程，敬請行經車輛提前改道並注意行車安全",
    "content": "　　為改善高雄市道路通行品質，工務局養護工程處將於3月1日至17日進行澄觀路(鳳仁路往水管路三段方向)及澄觀路(鳳仁路往八德西路方向)路面改善。施工時段為晚上8時至隔天上午8時。另為顧及工程品質，刨鋪後均依施工規範封閉養護6小時以上或溫度降低至50&deg;C以下始開放通車，確保道路使用壽命及品質，如遇天候不佳，將順延一天進場施工。　　養工處表示，道路施工將避開市民上下班時段，以減少影響交通。施工期間將封閉澄觀路車道並於現場安排義交，引導車輛通行及維持交通秩序，請駕駛車輛行經施工路段時，請注意施工警示標誌並減速慢行。另依據市區道路條例第二十八條「市區道路主管機關於必要時，得限制道路之使用。」施工期間工區內禁止停放車輛，若未即時移動車輛，將代為移置至安全處，如有不便之處，敬請見諒。",
    "note": "",
    "oid": "2.16.886.101.90029.20002",
    "starttime": "20190225164200",
    "endtime": "20190825164200",
    "createdate": "20190225164200",
    "modifydate": "20190225164200"
  },
  {
    "title": "房地騰空待售准依自用住宅用地優惠稅率課徵土地增值稅",
    "content": "（臺中訊）臺中市政府地方稅務局豐原分局表示，騰空待售之房屋戶籍在出售前1年內雖已遷出，其坐落土地仍可適用自用住宅用地稅率計課土地增值稅。　　該分局進一步說明，土地所有權人為騰空房地以待出售，致在簽訂買賣契約時，戶籍已不在該出售的土地上，雖自用住宅用地須由土地所有權人或其配偶、直系親屬於該地辦竣戶籍登記，惟為顧及納稅義務人之實際困難及權益，凡其遷出戶籍距其出售日期間未滿1年者，該土地仍可認定為供自用住宅使用。　　如您有任何稅務問題，可撥打免費服務電話 0800－000321，將有專人竭誠為您服務。",
    "note": "",
    "oid": "2.16.886.101.90027.20002.20018",
    "starttime": "20190225135900",
    "endtime": "20190325135900",
    "createdate": "20190225135927",
    "modifydate": "20190225140224"
  },
  {
    "title": "自住房屋作為網路銷售貨物或勞務之營業登記場所，但實際交易均於網路平台完成，可按自住用及自用住宅用地稅率課徵房屋稅及地價稅",
    "content": "臺中市政府地方稅務局表示，近來從事網路銷售貨物之營業人有增加的趨勢，民眾如果以原供自住使用的房屋作為網路銷售的營業登記場所，但實際交易均於網路交易平台完成，且該房屋未供辦公或堆置貨物等使用者，仍可繼續按自住住家用稅率課徵房屋稅。若原經核准按自用住宅用地稅率課徵地價稅之土地，亦准繼續按自用住宅用地稅率課徵地價稅。　　該局進一步提醒，營業人在國稅稽徵機關登記之營業項目需為全部網路銷售且無實體店舖者，房地才有按自住稅率核課之適用，若嗣後發現該房屋有堆置貨品或實際營業行為之情事，房屋依實際營業使用面積按營業用稅率課徵房屋稅，土地則按房屋營業面積比例改按一般用地稅率課徵地價稅。　　民眾如仍有任何疑問，歡迎撥打該局免費服務電話：0800-000-321或04-22585000轉1接客服中心，將有專人竭誠為您服務。",
    "note": "",
    "oid": "2.16.886.101.90027.20002.20018",
    "starttime": "20190225135200",
    "endtime": "20190325135200",
    "createdate": "20190225135257",
    "modifydate": "20190225135612"
  },
  {
    "title": "交通大學台南分部致遠樓新建動土 打造智慧科技人才培育搖籃",
    "content": "(新聞及國際關係處發布)  國立交通大學台南分部致遠樓新建工程今(25)日舉行動土典禮，蔡英文總統、前行政院長賴清德、市長黃偉哲以及宏碁創辦人、致遠基金會董事長施振榮等校友及校長張懋中等出席參與。致遠樓將配合籌設智慧科學暨綠能學院，預計於108學年度正式招生，透過產學培育先進人才，促進產業的升級與轉型。  黃市長致詞表示，希望致遠樓落成後能結合人工智慧及綠能發展，成為研究重鎮，台南市政府也一直是交大最好的朋友，市府一定會發揮效率，全力協助交通大學完成行政程序，幫忙科研重鎮早日完成，提供南台灣最好研究據點。  賴前院長笑稱交大台南分部是「招弟」，因為有交大的光電學院來到台南，所以當初中央研究院南部院區在選擇地點時，以兼顧光電、考古及生物科技三個方向為考量，生物科技跟考古本就是台南的長項，加上交大在台南設立光電學院，因此中央研究院南部院區選擇落腳在台南，也因此蔡英文總統又將他的競選政見綠能智慧科學城落腳台南，今天更進入一個新階段，致遠樓的動工將協助台南打造台灣的矽谷，成為一個智慧的國家。  蔡總統也贊同賴前院長所說，交大光電學院有招弟的功能。除了招到一個弟弟&mdash;中研院的南部的院區，又招到一個妹妹&mdash;沙崙綠能智慧園區，將來中研院擴展研究園區或者是沙崙綠能智慧園區的發展，會讓這裡變成一個大家族的聚會所，將會是台灣綠能、智慧、科學的發展中，最重要的聚落；未來沙崙科學城一定能夠成為創新研發的重要的基地，更可以成為整個綠能生態系的重要的樞紐，連結各種資源、培育最先進的人才。  蔡總統進一步指出，矽谷的榮景是史丹佛研究園區造成外溢的效果，期待交大台南分部可以帶動綠能跟智慧科技的發展，讓一個多元、創新、有實戰力的智慧綠能產業生態系，在南台灣正式的成形。  交大表示，交大台南分部位於高鐵站區，光電學院於2009年正式招生，成為沙崙科學城的先驅；今日動土的致遠樓建築基地1.2公頃，樓地板面積6,980坪，建造經費7.2億元，未動支校務基金及公務預算，由校友及在地企業家共同捐贈成立的致遠基金會積極促成，成為未來新型態的產學研究園區，開創產學合作的創新模式。  未來致遠樓將配合籌設智慧科學暨綠能學院、成立產學聯合研究中心、建立教育訓練、智慧移動、智慧製造、智慧醫療、智慧城鄉、智慧農業、智慧綠能等產學平台，其宗旨在於透過產學研緊密的合作，促進產業的升級與轉型，裨益經濟的成長，預訂在108學年度正式招生。",
    "note": "",
    "oid": "2.16.886.101.90028.20002",
    "starttime": "20190225134700",
    "endtime": "20190825134700",
    "createdate": "20190225134700",
    "modifydate": "20190225134700"
  },
  {
    "title": "沙崙臺灣智駕車測試實驗室開幕  迎向智慧交通新時代",
    "content": "    (新聞及國際關係處發布)全國第一座智駕車測試場域在沙崙科學城正式啟動營運，今(25)日上午黃偉哲市長與蔡英文總統、科技部陳良基部長等人親自見證「綠能科技產業」在科學城的重要成果，並搭乘智駕車體驗智慧運輸。黃市長除感謝蔡總統及中央部會的支持外，也敦促市府團隊全力配合科學城的興建，積極驅動智駕車產業發展，讓台南成為中央與地方攜手合作的綠能建設典範。  黃市長表示，智駕車測試場從籌設到完成，只花九個月時間，效率非常好，展現中央與地方充份協力，合作無間，智駕車測試場域的啟用不僅迎頭趕上國際潮流，也顯示產官學跨領域整合的堅強實力，打造台南綠能智慧科技城成為台灣未來新科技的重鎮。  總統表示，自駕測試實驗室是台灣第一座針對智駕車、整車及零組件系統開發的測試平台，提供13種多元、複雜且符合國際標準的交通情景，從房車到中型巴士都能進行充分的實驗或展示。而「無人載具科技創新實驗條例」已於去(107)年11月正式通過，施行後可開放安全的測試場域，提供產、學、研各界進行自動駕駛科技服務及營運模式的創新實驗。  更重要的是，智駕車要順利上路，不僅需要最尖端的感測技術跟運算能力，也就是人工智慧AI結合物聯網IoT的成熟應用，其他配套措施如高度精準的圖資(針對國內重要都會區進行 3D高清的繪製、收集)，智駕車上路後的號誌管理，智駕車的專用管理模式、法規，和相關的金融與保險制度，都需要中央部會攜手合作，來為台灣的產業創新打一場漂亮的團體戰。  蔡總統強調，「5+2的產業創新計畫」已確實整合了台灣產官學的力量，沙崙智慧綠能科學城封閉式智駕車測試場域的開幕啟用，是台灣智駕車科技發展上最重要日子，不僅充份顯示出我們已迎頭趕上世界最先進國家的腳步，也是台灣產業不可錯過的機會，不僅能為零組件廠商找到新的春天，也是科技產業再創高峰的契機。",
    "note": "",
    "oid": "2.16.886.101.90028.20002",
    "starttime": "20190225133700",
    "endtime": "20190825133700",
    "createdate": "20190225133700",
    "modifydate": "20190225133700"
  },
  {
    "title": "戶籍遷出後再遷入要重新申請地價稅自用住宅用地",
    "content": "彰化縣地方稅務局表示，地價稅自用住宅優惠稅率須由土地所有權人提出申請，民眾如因學籍或其他原因將全戶戶籍遷出，雖實際仍居住該地，惟已不能適用自用住宅稅率；嗣後再遷入戶籍時，則必須重新提出申請，經核准後才能適用該優惠稅率，戶籍遷出期間則按一般用地稅率課徵地價稅。該局提醒民眾，若因需要將戶籍遷出，應至少保留土地所有權人、配偶或成年直系親屬任一人設籍於該處，以免不符合地價稅自用住宅用地規定，遭補稅處罰。如有疑問，請撥打該局免費服務電話0800-476969或0800-000321洽詢。",
    "note": "",
    "oid": "2.16.886.101.90010.20002.20065",
    "starttime": "20190226112000",
    "endtime": "20190325112000",
    "createdate": "20190225112055",
    "modifydate": "20190225112131"
  },
  {
    "title": "房市交易量減少10.41%  住宅價格指數上漲0.38%",
    "content": "               最近一期(107年11月)實價登錄交易件數1,024件，較10月減幅10.41%，交易總金額281.88億元，較10月增幅4.18%；住宅價格指數110.17，較10月上升0.38%。壹、11月實價登錄交易量較10月減少10.41%，交易總額增加4.18%             107年11月實價登錄量價動態，全市交易量共1,024件，較10月1,143件減少119件，減幅10.41%；較去年同期994件增加30件，增幅3.02%；較去年平均937件增加87件，增幅9.28%；較5年均值 1,209件減少185件，減幅15.30%。交易總金額為281.88億元，較10月270.57億元增加11.31億元，增幅4.18%；較去年同期258.74億元增加23.14億元，增幅8.94%，較去年平均248.24億元增加33.64億元，增幅13.55%，較5年均值336.16億元減少54.28億元，減幅為16.15%。(詳圖1)貳、全市住宅價格微漲，大樓續跌公寓回升               107年11月全市住宅價格指數110.17，較10月109.75上升0.38%，較去年同期109.00上升1.07%；標準住宅總價1,378萬元，標準住宅單價每坪50.70萬元。             大樓住宅價格指數115.21，較10月116.02下降0.70%，較去年同期121.79下降5.40%；公寓住宅價格指數104.86，較10月101.25上升3.57%，較去年同期107.12下降2.11%。11月全市住宅價格月線、季線、半年線均微漲；大樓月線、季線及半年線持續走低；公寓月線、季線、半年線均上漲。(詳圖2)詳細內容歡迎參閱附件--臺北市不動產市場動態月報。107年11月臺北市住宅價格指數.pdf臺北市108年2月動態月報.pdf。",
    "note": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190225110500",
    "endtime": "20190825110500",
    "createdate": "20190225110500",
    "modifydate": "20190225110500"
  },
  {
    "title": "【縣府新聞】雲林產業新里程  綠電節能與用電安全同步落實",
    "content": "詳情請參閱資料來源。",
    "note": "",
    "oid": "2.16.886.101.90012.20002",
    "starttime": "20190225080000",
    "endtime": "20190825080000",
    "createdate": "20190225080000",
    "modifydate": "20190225080000"
  }
]
