[
  {
    "title": "波蘭社會福利新措施每年支出將新增約290億波幣",
    "content": "資料蒐集：波蘭/駐波蘭代表處經濟組資料來源：2019.02.27 Publish News Bulletin波蘭執政黨（PiS）在2月23日(星期六)舉行的黨大會期間，黨領導人雅羅斯瓦夫.卡欽斯基(Jarosław Kaczynski)宣布，其500波幣之育兒津貼將擴大實施，包括第一個孩子。目前之措施，無論其家庭收入水準，對有兩個或更多孩子的家庭才適用；另只有低收入家庭和有殘疾兒童的家庭，其第一個孩子才能享有福利。2月25日(週一)，家庭、勞工和社會政策部長Elzbieta Rafalska被問及該提案的費用時表示，前揭措施每年將耗資200億波幣。今年該措施將從7月1日起生效，預計耗資100億茲羅提。PiS黨還宣布對領取退休金的人頒發年度津貼1,100波幣，相當於波蘭的最低退休金額。今年這些退休津貼的成本將達到80億至90億波幣。備註:經濟部駐外單位為利業者即時掌握商情，廣泛蒐集相關資訊供業者參考。國際貿易局無從查證所有訊息均屬完整、正確，讀者如需運用，應自行確認資訊之正確性。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007.20001",
    "starttime": "20190227222500",
    "endtime": "20190827222500",
    "createdate": "20190227222500",
    "modifydate": "20190227222500"
  },
  {
    "title": "減碳綠化一起來  綠屋頂補助最高80萬",
    "content": "建築物立體綠化已成為新建案的標準配備，為推廣既有建築物設置立體綠化，高雄市政府自105年度啟動建築物立體綠化與綠屋頂補助政策，每年成效豐碩並廣受好評，目前為止綠化面積已達35萬平方公尺，每年減少C02排放量7,000公噸，相當於 45座凹仔底森林公園(等同18座大安森林公園或1.3座美國紐約中央公園)的年吸碳量。市政府108年將再提供補助總額達350萬元，個案最高補助金額80萬元，申請期限自即日起開始受理，5月31日截止，歡迎市民踴躍參與申請！       工務局表示，市政府自105年起即積極推動建築環境改造計畫，將立體綠化融入居家生活當中，透過設置屋頂綠化或景觀陽台的方式，可有效降低居家室內溫度及減少空調用電外，更兼具美化居住環境及提昇生活品質的好處。民眾也可發揮創意於自家屋頂種植可食性蔬菜，自給自足完成屋頂農園，除了增加生活樂趣，也吃的健康安心，亦兼顧屋頂降溫及節能減碳的功能，目前已陸續在各地建構空中菜園、蝴蝶園、藥食園&hellip;等多元的屋頂綠化型態，藉由彼此串連，城市的空中綠色生態廊道正在逐漸形成。       工務局進一步表示，今年度補助對象為都市計畫內領有使用執照之「一般建築物」、「供公眾使用建築物」及「公寓大廈建築物」等3種態樣，最多可補助建築物屋頂綠化改善工程經費之49%，個案最高補助金額分別為「10萬元」、「50萬元」及「80萬元」，有意願提出申請的民眾可洽該局建築管理處第四課黃小姐，洽詢電洽3368333轉2207，或上該局建築管理處網站（http://build.kcg.gov.tw/）公告事項查詢。",
    "notes": "",
    "oid": "2.16.886.101.90029.20002",
    "starttime": "20190227121800",
    "endtime": "20190827121800",
    "createdate": "20190227121800",
    "modifydate": "20190227121800"
  },
  {
    "title": "減碳綠化一起來  綠屋頂補助最高80萬　高市立體綠化年吸碳量相當於45座凹仔底森林公園",
    "content": "　　建築物立體綠化已成為新建案的標準配備，為推廣既有建築物設置立體綠化，高雄市政府自105年度啟動建築物立體綠化與綠屋頂補助政策，每年成效豐碩並廣受好評，目前為止綠化面積已達35萬平方公尺，每年減少C02排放量7,000公噸，相當於 45座凹仔底森林公園(等同18座大安森林公園或1.3座美國紐約中央公園)的年吸碳量。市政府108年將再提供補助總額達350萬元，個案最高補助金額80萬元，申請期限自即日起開始受理，5月31日截止，歡迎市民踴躍參與申請！　　工務局表示，市政府自105年起即積極推動建築環境改造計畫，將立體綠化融入居家生活當中，透過設置屋頂綠化或景觀陽台的方式，可有效降低居家室內溫度及減少空調用電外，更兼具美化居住環境及提昇生活品質的好處。民眾也可發揮創意於自家屋頂種植可食性蔬菜，自給自足完成屋頂農園，除了增加生活樂趣，也吃的健康安心，亦兼顧屋頂降溫及節能減碳的功能，目前已陸續在各地建構空中菜園、蝴蝶園、藥食園&hellip;等多元的屋頂綠化型態，藉由彼此串連，城市的空中綠色生態廊道正在逐漸形成。　　工務局進一步表示，今年度補助對象為都市計畫內領有使用執照之「一般建築物」、「供公眾使用建築物」及「公寓大廈建築物」等3種態樣，最多可補助建築物屋頂綠化改善工程經費之49%，個案最高補助金額分別為「10萬元」、「50萬元」及「80萬元」，有意願提出申請的民眾可洽該局建築管理處第四課黃小姐，洽詢電洽3368333轉2207，或上該局建築管理處網站（http://build.kcg.gov.tw/）公告事項查詢。",
    "notes": "",
    "oid": "2.16.886.101.90029.20002",
    "starttime": "20190227114700",
    "endtime": "20190827114700",
    "createdate": "20190227114700",
    "modifydate": "20190227114700"
  },
  {
    "title": "勞動部協助企業注入新血 僱用青年可獲補助4萬5千元",
    "content": "　　為協助企業培訓生力軍，勞動部勞動力發展署辦理「青年就業旗艦計畫」，補助企業以「先僱用，後訓練」的模式培訓15至29歲青年，每培訓一人最多可領取4萬5千元工作崗位訓練費，透過師徒制訓練，鼓勵企業進用工作經驗不足的年輕人。 　　踏出大學校園的鈺彤，和大部分職場新鮮人一樣，面試了許多企業，卻因為缺乏實務經驗，始終沒有被錄取。到飛鳥車用電子股份有限公司應徵時，因為公司參與「青年就業旗艦計畫」，願意給剛畢業無工作經驗的年輕人機會，使鈺彤順利得到人生第一份工作，從事車用app相關工具開發，成為起薪3萬5千元以上的研發人員，一開始鈺彤未能具備足夠的程式撰寫能力，但是透過公司工作崗位訓練，從線上課程奠定資訊工程基礎知識，再進入專業領域實作練習，讓鈺彤逐步累積工程實力。透過職場導師一對一的指導，加上積極的學習態度，鈺彤的表現深受公司肯定，訓後順利被留用。 　　發展署表示，107年度共有964家事業單位參與「青年就業旗艦計畫」，協助4,521名學員順利就業，訓後留任率達99.31%。企業參與「青年就業旗艦計畫」能依營運策略及職務內容，設計實務性的工作崗位訓練以強化學員技能，為企業發展注入新血，厚植內部人才資源，歡迎事業單位至「青年職訓資源網」（https://ttms.etraining.gov.tw/eyvtr/）查詢。",
    "notes": "",
    "oid": "2.16.886.101.20003.20063.20002",
    "starttime": "20190227110200",
    "endtime": "20190827110200",
    "createdate": "20190227110200",
    "modifydate": "20190227110200"
  },
  {
    "title": "2019春遊補助新北首推景點與博物館優惠措施",
    "content": "新北市政府觀光旅遊局新聞稿108.2.272019春遊補助新北首推景點與博物館優惠措施【新北市訊】為大力振興國內旅遊，交通部觀光局推出春遊補助，新北市府為吸引更多國內外觀光客，觀光局結合文化局立刻協調各館舍，目前先推出自3月至4月底，只要入住新北市境內合法旅宿，出示相關證明(住宿訂單、房卡等)，即可免費享有參觀新北市博物館舍(如新北市坪林茶業博物館、新北市立鶯歌陶瓷博物館、新北市立淡水古蹟博物館)或府中15新北市動畫故事館DIY課程體驗。此外，民眾只要持有「北北基好玩卡」至新北市立淡水古蹟博物館、新北市立十三行博物館、林本源園邸、空軍三重一村新北市眷村文化園區、新北市立黃金博物館等館舍，均可享有消費特定優惠與超值折扣。新北市政府觀光旅遊局表示，目前也結合轄管旅宿、旅行業者等，包裝國民旅遊套裝行程，且規劃相關補助優惠措施，將依期程向交通部觀光局提案爭取補助，吸引更多國人前來新北旅遊。",
    "notes": "",
    "oid": "2.16.886.101.90026.20002",
    "starttime": "20190227080000",
    "endtime": "20190827080000",
    "createdate": "20190227080000",
    "modifydate": "20190227080000"
  },
  {
    "title": "108年度苗栗縣低碳永續家園精進方案，自即日起開放本縣已獲得環保署認證之社區村里申請！補助金額最高9萬5仟元！",
    "content": "為落實低碳永續家園各項工作及擴大本縣低碳社區發展，輔導本縣具有低碳發展潛力之社區、村里，運用當地優勢及特色，其協助既有低碳永續家園行動項目改善精進。環保局於本(108)年度辦理「苗栗縣低碳永續家園行動項目維運或精進方案」，本次輔導精進方案，針對已獲得行政院環境保護署「低碳永續家園認證評等」之銅、銀級 ...(詳情請參閱資料來源)。",
    "notes": "",
    "oid": "2.16.886.101.90007.20002",
    "starttime": "20190226200000",
    "endtime": "20190826200000",
    "createdate": "20190226200000",
    "modifydate": "20190226200000"
  },
  {
    "title": "澎湖縣政府生育補助",
    "content": "澎湖縣生育補助辦法 第一條 澎湖縣政府（以下簡稱本府）為提升澎湖縣（以下簡稱本縣）新生兒生育率，鼓勵婦女生育，能讓婦女及嬰兒獲得適當照顧，並增進家庭社會安全，特訂定本辦法。 第二條 本辦法主管機關為本府衛生局。 第三條 申請本補助應合於下列規定： 一、父母雙方或一方設籍本縣，達二年以上者。 二、新生兒在本縣辦妥出生登記者。 前項第二款所稱設籍本縣達二年以上者，係指以新生兒出生日起算前二年，中途遷出又遷入者，應重新起算。 第四條 補助金額如下： 一、第一胎補助：新臺幣3萬元整。 二、第二胎補助：新臺幣5萬元整。 三、第三胎補助：新臺幣7萬元整。 四、第四胎之後，均比造第3胎7萬元整。 多胞胎者以該胎次補助金額倍數計算（以現存婚姻關係胎次認定、若無婚姻關係以生育婦女胎次認定）。 第五條 符合本辦法所訂資格之申請人應於新生兒出生日算起三個月內，檢附戶籍謄本(證明親子關係)、印章、郵局存摺封面影本、申請書（如附件）及其他必要文件向轄區衛生所提出申請。 第六條 父母設籍本縣不同鄉市者，應以新生兒出生登記之轄區衛生所為受理申請機關。 ",
    "notes": "辦理出生登記同時申請，由本所代轉衛生所。",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "",
    "endtime": "",
    "createdate": "20190226183246",
    "modifydate": "20190226183246"
  },
  {
    "title": "澎湖縣六歲以下幼童參加全民健康保險保險費自付額補助",
    "content": "澎湖縣六歲以下幼童參加全民健康保險保險費自付額補助實施要點 一、澎湖縣政府（以下簡稱本府）為落實照顧本縣六歲以下幼童能獲得更妥善之醫療保健服務，補助其參加全民健康保險所需之保險費自付額，以增進兒童福利，特訂定本要點。 二、本要點所稱之保險費自付額係指全民健康保險法第二十七條所規定保險費負擔之自付比例額度費用；本縣每月最高補助額度以全民健康保險第六類第二目保險對象自付之保險費為限，低於第六類第二目之金額，依實際支付金額補助。 三、本要點補助對象為一百零二年一月一日前設籍本縣之六歲以下幼童；於一百零二年一月一日後出生者，其父母或監護人至少有一方須設籍於本縣一年以上。 前項幼童年齡之計算，按補助之當年月份減其出生之年次月份所計算出之足齡認定之。 符合第一項補助資格之幼童或第一項後段之父母或監護人任一方一經遷出本縣本府即不再受理後續相關補助事宜。 四、為查核受補助人資格，由本府民政處提供彙整符合資格及異動名單等相關資料，每月二十五日前送本府社會處比對確定後，造冊送行政院衛生署中央健康保險局列冊補助;本府於必要範圍內，得向有關機關查調戶籍及入出境等相關資料。 五、補助對象之保險費自付額，由本府每月與中央健康保險局結算後逕付行政院衛生署中央健康保險局。 六、補助對象之保險費自付額已由各級政府編列預算補助者，本府不再予以補助；惟其補助額度未達第二點規定者，其差額由本府補助之。 七、符合本要點規定之補助對象申請補助程序如下： (一）新生兒出生後至戶政事務所辦理出生或初設戶籍登記後提出申 請。 （二）補助對象之父母或監護人如有特殊情形（如失蹤、服刑、家暴或 其他變故、未婚生子之婦女..等）得由父、母或監護人以外之人舉證後 提出申請。 （三）因其他事由致未受補助者，得申請保險費核退。 前項各款補助對象可於戶籍所在地之鄉(市)公所提出申請，由鄉(市)公所月底前造冊送本府社會處辦理保險費申請或核退。 申請或核退之補助對象應填具申請書（如附件）並檢具下列文件申請： 1.身分證明文件（補助對象及父、母或監護人之最近三個月內戶籍謄本）。 2.保險費自付額繳費證明正本（保費如係經由金融機構轉帳付者，應檢附 行政院衛生署中央健康保險局各分區業務組開具之繳費證明；如在機關 團體投保者，請投保單位出具繳費證明）。 3.郵局存摺封面影本。（補助對象或父母或監護人一方） 4.印章。 經審查符合補助或核退保險費者，其款項由本府社會處逕撥匯至補助對象或父母或監護人一方帳戶。 八、辦理前點保險費核退者，應自行政院衛生署中央健康保險局通知繳費期限屆滿之日起三個月內為之。 九、申請人以詐欺或其他不當行為領取本項補助或為虛偽不實之證明者，除即停發或追回已領之款項外，其涉及刑責者移送司法機關辦理。 十、本要點所需各項經費，由本府按年度編列預算支應。",
    "notes": "辦理出生登記同時申請，由本所代轉澎湖縣政府社會處。",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "",
    "endtime": "",
    "createdate": "20190226183243",
    "modifydate": "20190226183243"
  },
  {
    "title": "印度政府針對電動車製造業將實施第二階段生產獎勵計畫，改變補助獎勵標準，恐造成國內二輪電動車銷售下滑",
    "content": "印度政府針對油電混合及全電動車製造業實施的生產獎勵計畫(Faster Adoption and Manufacturing, FAME)邁入第二階段(FAME-II)，新計畫將以電池的續航力作為適用獎勵的標準，續航力越高獎勵也越多。不過，印度國內目前上路的二輪電動車大多配置能快速充電但續航力較低的電池，因此，原本令當地電動車製造業者引頸期盼的第二階段獎勵計畫恐會乏人問津。消息指出，FAME-II由印度重工業部(department of heavy industry)草擬並已呈交內閣，據信內閣將在目前的會計年度結束前批准實施。FAME是印度政府實行的全國電動車推廣計畫(National Electric Mobility Mission Plan, NEMMP)的一部份，政府盼藉由NEMMP，在2030年時將國內3分之1的市售車輛轉型成電動車，為達此目標，政府持續推行各類獎勵措施刺激市場需求。FAME-II預計支出550億印度盧比(約新臺幣275億)，將針對各類全電動及性能優良的油電混合車提供如免除道路稅、車輛登記費及停車費等一系列獎勵措施。有印度官員表示，FAME的獎勵計畫使國內電動車製造業者受惠良多並有效提高電動車使用普及率，尤其是二輪電動車，但隨著FAME-II將把適用獎勵的標準改依電動車電池續航力的大小，除了會打擊業者信心亦將影響銷售。以當地目前大多數的二輪電動車為例，使用的是單一電池且續航力為1kwHr，對於時速40公里且充電一次只能續航60公里的車種來說，FAME-II的獎勵補助將自目前的2.2萬印度盧比(約新臺幣1.1萬)降為1萬(約新臺幣5,000)。二輪電動車業者為了使產品能繼續適用目前的獎勵水準，未來必須在車輛上配置此更多電池，將大幅提高生產成本，售價提高也會降低客戶購買意願；此外，換置較大電容量電池所需成本會增加也將使消費者却步。二輪電動車雖然是目前印度整體電動車市場的主力，但對於業者來說，製造以電池供電續航力的車輛仍在剛起步成長的階段。依電動車製造商同業公會(Society of Manufacturers of Electric Vehicles, SMEV)數據顯示，印度二輪電動車在2017-2018財政年度的銷售量較前一年度翻倍成長至54,800輛，但同期四輪電動車的銷售量卻自2,000衰退至1,200輛。印度廠商Hero Electric、受Hero MotoCorp資助的Ather Energy、及日本廠商Onikawa Autotech等是目前印度二輪電動車的主要製造業者。此外，除了去年宣布與我商Kymco公司合作的印度廠商Twenty Two Motors已準備好加入當地二輪電動車製造產業外，印度第二大機車製造商Bajaj Auto也瞄準這個未來10年內商機無限的產業。備註:經濟部駐外單位為利業者即時掌握商情，廣泛蒐集相關資訊供業者參考。國際貿易局無從查證所有訊息均屬完整、正確，讀者如需運用，應自行確認資訊之正確性。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007.20001",
    "starttime": "20190226170400",
    "endtime": "20190826170400",
    "createdate": "20190226170400",
    "modifydate": "20190226170400"
  },
  {
    "title": "新北補助換購電動機車2月26日起跑 中低收入戶加碼補助",
    "content": "【新北市訊】新北市公告今(108)年度新(換)購電動二輪車及淘汰二行程機車補助方案，並自即日起開始受理申請，為持續鼓勵淘汰高污染之二行程機車，今年度汰舊二行程機車汰換購電動機車之補助金額仍維持每輛新臺幣1萬2,000元，並首度納入中低收入戶補助，分別較一般民眾補助金額再加碼新臺幣1萬元，若搭配環保署及經濟部工業局的補助，一般民眾及中低收入戶最高可以領到補助金額新臺幣2萬7,000及3萬7,000元。　　環保局表示，二行程機車所排放的細懸浮微粒(PM2.5)濃度是四行程機車的60倍，碳氫化合物(HC)為18倍，考量高污染車輛對民眾健康影響，將持續加強汰換高污染車輛，截至108年2月最新統計，新北市設籍二行程機車僅剩10萬餘輛，設籍電動機車數量則已達2萬8千多輛。環保局說明，為有效維護空氣品質，鼓勵市民優先選擇搭乘大眾運輸工具，如要購買機車，希望優先選購合適之電動機車。另外，考量電動機車購置成本已逐年下降，今年度新購電動機車補助金額為新臺幣4,000元，若搭配環保署及經濟部工業局的補助，一般民眾及中低收入戶最高可以領到補助金額新臺幣1萬7,000及2萬7,000元。環保局進一步說明，今年是環保署補助淘汰二行程機車最後一年，除補助每輛新臺幣500元外，亦可選擇參與「大眾運輸消費金」補助專案，在109年6月30日前依所支付之公共運輸票價，核予補助，用多少補多少，最高補助新臺幣1,000元。前述之大眾運輸交通工具包括計程車、公車、客運、臺灣鐵路、大眾捷運系統、臺灣高速鐵路、高雄捷運環狀輕軌、渡輪等(但不包括公共自行車、停車場停車費)。環保局補充，請仍持有高污染車輛之市民朋友把握高額補助機會，踴躍響應汰換高污染車輛，共同為空污改善及維護您我生活環境盡一份心力。相關補助方案可上新北市電動二輪車資訊系統(網址：https://goo.gl/hf3Ew)查詢，或電洽電動二輪車補助專線(02)29651501。資料詳洽：環保局空氣品質維護科 李俊毅科長 電話：2953-2111分機3261環保局新聞聯絡人 王景弘 電話：2953-2111分機2059。",
    "notes": "",
    "oid": "2.16.886.101.90026.20002",
    "starttime": "20190226080000",
    "endtime": "20190826080000",
    "createdate": "20190226080000",
    "modifydate": "20190226080000"
  },
  {
    "title": "農委會再度籲請把握荔枝椿象防治關鍵期 並將適度調高補助標準",
    "content": "為降低荔枝椿象危害，行政院農業委員會推動108年全國荔枝椿象區域整合防治計畫，推動物理、化學及生物防治之區域整合防治策略。由於今年氣候溫暖，荔枝椿象可能更活躍，目前是最關鍵的防治時間，農委會請農友把握時機做好害蟲防治，防範疫情，確保收成，該會將適度調高補助標準。防檢局說明，為推廣荔枝椿象整合防治，農委會於108年2月23日在彰化縣舉辦荔枝椿象防治示範觀摩會，實地介紹防治技術與成果。會中農友反映今年氣候因素影響，部份地區荔枝及龍眼開花情形不良，可能造成農友防治管理意願低落。為積極協助農友落實荔枝椿象防治，提升整體防治成效，農委會調高化學資材(丁基加保扶、亞滅培或賽洛寧)補助額度，由原每公頃500元/公頃，提高至每公頃2,000元為上限(農委會補助90％，地方政府自籌10％)，農友可向地方政府洽詢。",
    "notes": "",
    "oid": "2.16.886.101.20003.20024.20003",
    "starttime": "20190226000000",
    "endtime": "20190826000000",
    "createdate": "20190226000000",
    "modifydate": "20190226000000"
  },
  {
    "title": "婦女福利及兒童托育科社會行政職系科員外補徵選結果公告",
    "content": "本局婦女福利及兒童托育科社會行政職系科員1名職缺外補徵選結果如下： 正取   林○鈞。",
    "notes": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190225080000",
    "endtime": "20190825080000",
    "createdate": "20190225080000",
    "modifydate": "20190225080000"
  },
  {
    "title": "確保居住安全 新北補助弱勢民眾火災警報器",
    "content": "【新北市訊】為推廣裝設火災警報器及關懷弱勢居住安全，新北市長侯友宜今(25)日下午至板橋區仁愛街拜訪92歲獨居長者周媽媽，關心健康起居並親自示範安裝火災警報器。新北市今年度將補助64,200戶裝設火災自動警報器，針對獨居長者、低收入戶等弱勢族群20463戶更提供到府安裝。侯市長指出，新北市5樓以下老舊公寓發生火災占住宅火災件數的68.5%，去年市府曾補助安裝火災警報器，而及時偵測防止火災的案例共15件，功效非常好，因此今年擴大實施。侯市長說，火災警報器除了能自動偵測預警，裝設也很方便，只要用黏貼方式即可固定在牆壁上，既不用拉延長線也不會破壞美觀，非常簡易，希望民眾趕快安裝。消防局表示，住宅用火災警報器能於初期偵測火災發出警報聲，提醒住戶儘早滅火及逃生，民眾可自行購買，安裝於起居室、走廊及樓梯，只要裝上電池以雙面膠黏貼牆面即可，如有相關問題可致電消防局或當地消防分隊洽詢。資料詳洽：股長 陳顥丰 電話:02-89519119 分機8820。",
    "notes": "",
    "oid": "2.16.886.101.90026.20002",
    "starttime": "20190225080000",
    "endtime": "20190825080000",
    "createdate": "20190225080000",
    "modifydate": "20190225080000"
  },
  {
    "title": "室內也要好空氣  環保局加碼補助寺廟及幼兒園裝設空品監測設施",
    "content": "室內也要好空氣   環保局加碼補助寺廟及幼兒園裝設空品監測設施   桃園市環保局積極為室內空氣品質把關，今年持續加碼推動「寺廟裝設細懸浮微粒連續自動監測設施補助計畫」，以及「推廣幼兒園設置二氧化碳及細懸浮微粒連續自動監測設施補助計畫」；其中，幼兒園空品監測設施的最高補助台數，由1台加碼為5台。歡迎桃園市符合資格的寺廟與幼兒園踴躍申請。   第一項補助為「寺廟裝設細懸浮微粒連續自動監測設施補助計畫」，全市登記在案的寺廟約294間，目前已有78家完成裝設。凡座落於桃園市並登記的寺廟皆在補助範圍內，即日起至12月31日可提出申請。補助設備分兩類，第一類是裝設「細懸浮微粒連續自動監測系統」，補助金額69,000元；第二類是裝設「連動排煙設備」，補助金額30,000元。兩者合計，最高補助金額為99,00 0元。   環保局長呂理德表示，近來配合環保署持續推廣「一尊三少一目標」，意即尊重宗教信仰及民間風俗、少香、少金、少炮、以達維護宮廟人員、信眾與附近居民的空氣品質的目標。據檢測結果，啟動排煙設備後，每分鐘平均的細懸浮微粒(PM2.5)濃度約下降3~4%，確實能改善室內空氣品質，廣受信眾及廟方的好評。   另一項補助為「推廣幼兒園設置二氧化碳及細懸浮微粒連續自動監測設施補助計畫」。桃園市登記有案的幼兒園約577所，目前已有逾200所幼兒園響應加裝「二氧化碳及細懸浮微粒連續自動監測設施」，深獲家長及園方肯定。歡迎領有桃園市政府核發「幼兒園設立許可證書」者踴躍申請，每所最高可獲10萬元補助，申請期程為即日起至今年12月31日止。   環保局長呂理德表示，幼兒生理發展尚未成熟，體質比成人更敏感，為了鼓勵桃園市幼兒園設置室內空品監測設備，以改善空氣品質，今年開始，最高補助台數由1台加碼為5台，每所幼兒園最高可獲10萬元補助，共同為孩子營造一個空氣清新的學習環境。   上述兩項補助計畫的申請表單，請至桃園市政府環境保護局網站(https://www.tydep.gov.tw/tydep/)的「民眾申請」區下載。   新聞發布：桃園市政府環境保護局空保科長邱于珍0912306067 新聞連繫：桃園市政府環境保護局公關室主任井長瑞0930068944。",
    "notes": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190225080000",
    "endtime": "20190825080000",
    "createdate": "20190225080000",
    "modifydate": "20190225080000"
  },
  {
    "title": "確保弱勢民眾居住安全 新北全面補助安裝火災住警器",
    "content": "【新北市訊】為強化弱勢居住安全及關懷獨居長者，侯友宜市長於今(25)日(星期一)下午3時，在消防局長黃德清、社會局長張錦麗及區長林耀長的陪同下，特別至板橋區仁愛路拜訪91歲獨居長者周媽媽，關心日常起居及健康狀況，提醒注意用火用電安全及說明住警器功能，並親自為其安裝妥當，藉以守護居家安全。侯市長表示，新北市建築物總樓高5層樓以下老舊公寓、透天厝發生火災占住宅火災件數的68.5%，且經常造成人員傷亡，107年本市曾補助安裝使民眾倖免於「小火釀大禍」的成功案例15件。今(108)年度，本市將補助安裝6萬4,207戶(5層樓以下應設建築物總數10%)，並優先針對本市獨居長者、低收入戶及資源回收戶共2萬463戶弱勢家庭全面到府安裝，其餘提供一般民眾申請自主安裝。侯市長呼籲，住宅用火災警報器能於初期偵知火災發出警報聲，提醒住戶儘早滅火及逃生，而且設置只要裝上電池、以雙面膠黏貼牆面或天花板，不必任何配線，安裝相當容易，鼓勵民眾自行至網路商店、大賣場、居家修繕賣場或消防器材公司購買，安裝於家中每個居室、走廊及樓梯，如有相關問題可致電消防局或當地消防分隊協助，也誠摰籲請民間及慈善公益團體熱心捐贈，共同挹注關懷弱勢資源，讓新北市民住的更安全、更安心!。資料詳洽： 股長 黃雱勉 電話:02-89519119 分機6130或新聞聯絡人：股長 陳顥丰 電話:02-89519119 分機8820。",
    "notes": "",
    "oid": "2.16.886.101.90026.20002",
    "starttime": "20190225080000",
    "endtime": "20190825080000",
    "createdate": "20190225080000",
    "modifydate": "20190225080000"
  },
  {
    "title": "失業勞工子女就學補助 即日起受理申請",
    "content": "  107學年度第2學期失業勞工子女就學補助即日起至3月20日(以郵戳為憑)受理申請，凡非自願離職的失業勞工，失業期間逾1個月以上(即1月19日前失業)並經核付失業給付者，其與配偶106年度綜合所得總額在148萬元以下，且至2月18日以前未請領勞保老年給付、未參加政府機關促進就業相關措施，其子女就讀高中職或大專校院具正式學籍者，皆可申請。勞工局說明，此項補助一律採掛號郵寄方式申請，補助金額為就讀公立高中職子女每學期補助4,000元，私立高中職子女每學期補助6,000元，公立大專校院子女每學期補助1萬2,000元，私立大專校院子女每學期補助2萬2,000元。此外，對於獨力負擔家計如離婚、喪偶、配偶身心障礙或罹患重大傷病致不能工作等，或子女有2人以上就讀大專校院的失業勞工，補助金額再加給2成。詳情請至台中市政府勞工局網站( https://www.labor.taichung.gov.tw/1208576/post )下載書表，也可就近至台中市各就業服務站、勞工服務中心、勞動部勞動力發展署各分署就業中心(就服台)、勞保局各辦事處等地點索取紙本申請表。相關事宜可撥打勞動部免付費服務電話0800-085151洽詢。(2/24*7)勞工局。",
    "notes": "",
    "oid": "2.16.886.101.90027.20002",
    "starttime": "20190224134446",
    "endtime": "20190824134446",
    "createdate": "20190224134446",
    "modifydate": "20190224134446"
  },
  {
    "title": "犬貓絕育補助活動 請多加利用",
    "content": "本縣為加強犬隻族群控制及源頭管理，落實寵物登記及繁殖管理等工作。長年以來，本府每年編列犬貓絕育補助經費，補助家犬、貓辦理絕育手術；凡設籍本縣年滿20歲民眾攜帶您身分證至本縣家畜疾病防治所委託之絕育手術動物醫院辦理犬貓絕育，本補助費用：母犬貓為1,000元，公犬貓500元（現場依動物實際體重核算絕育手術費，動物醫院再扣除補助費後收費），所需費用請就近詢問受委託2家動物醫院（愛犬動物醫院06-9267456，中華路293號、佑青動物醫院06-9264442，中華路308號），相關補助問題，可撥打防治所電話06-9212839洽詢，請民眾把握會申辦從速以免向隅。|動物保護法新增寵物「強制絕育」之規範，若家中寵物有其他原因不能絕育，飼主應依法填寫「免絕育申請書」，未依法辦理寵物絕育或未提出繁殖申請而繁殖犬隻者，飼主將可處罰鍰新臺幣5萬到25萬元整。本府呼籲有意為家中毛小孩絕育之飼主請參與活動，除可避免受罰及減少絕育手術經濟負擔外，也降低日後因年老又未絕育衍生毛小孩生殖系統的疾病風險，並可減少不預期生命的出生，衍生流浪犬貓問題，進而降低人畜共通傳染病之風險及提升動物福祉。|飼主放任犬貓在外繁殖為流浪動物增加的原因，應對其管領之犬貓進行登記、絕育、避免寵物危害他人財產與生命..等。縣政府再此呼籲：流浪犬族群減量控制應從飼主自己做起，登記、絕育及不棄養，以免觸法。縣府人員將依法加強各村里查核強度，落實飼主應辦理之責任，並強化飼養動物責任及觀念。|。",
    "notes": "",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "20190224080000",
    "endtime": "20190824080000",
    "createdate": "20190224080000",
    "modifydate": "20190224080000"
  },
  {
    "title": "公告自即日起受理本(108)年協助因應貿易自由化加強輔導17類產業所屬相關公協會參加國際展覽或辦理非展覽活動之補助申請。",
    "content": "經濟部國際貿易局 公告發文日期：中華民國108年02月18日發文字號：貿展字第1080250111號附件說明：如文（共8頁）主旨：公告自即日起受理本(108)年協助因應貿易自由化加強輔導17類產業所屬相關公協會參加國際展覽或辦理非展覽活動之補助申請。依據：「辦理推廣貿易業務補助辦法」（以下簡稱「補助辦法」）第6條規定。公告事項：一、申請條件：符合本部工業局所認定之因應貿易自由化加強輔導17類產業22項產品，限於成衣、內衣、毛衣、泳裝、毛巾、寢具、織襪、鞋類、袋包箱、家電、石材、陶瓷、木竹製品、農藥、環境用藥、動物用藥品及其他（紡織帽子、圍巾、紡織手套、傘類、布窗簾及紡織護具）等17類產業。二、申請期限及方式：(一)展覽計畫：自即日起至本年3月8日止；上述期間內以掛號郵寄，以郵戳為憑，並請寄至本局委託社團法人中華民國管理科學學會成立之「經濟部補助公協會辦理貿易推廣活動專案辦公室」（地址：臺北市中正區羅斯福路1段4號13樓之1；電話：02-33431185、02-33435412、3343-1138；傳真：02-3343-5422）；如郵寄方式非以掛號郵寄為之者，以該專案辦公室實際收文日為送達日；或親自送件者，需於該專案辦公室總收發上班時間上午9時至下午6時送達。（如非屬郵局投遞之其他方式如快遞、宅急便等視同親送），逾期或逾時不予受理。(二)非展覽計畫：依「補助辦法」第6條附表補助計畫種類第6款及第9款規定，應於計畫預定執行1個月前，向本局申請（地址：臺北市中正區湖口街1號；受理期間自公告日起至本年11月30日止，先到先審至經費核畢為止）。三、展覽計畫執行期間：108年4月1日至12月31日。四、相關作業原則：有關補助對象之申請資格、申請條件、申請範圍及補助額度、申請應備資料、注意事項等，請詳參「108年協助因應貿易自由化加強輔導17類產業所屬相關公協會參加國際展覽或辦理非展覽活動之作業原則」（如附件）。五、經費來源：本年度本部推廣貿易基金項下編列補助經費，其相關預算目前正由行政院送請立法院審議中，屆時將依立法院通過之實際預算數及本部推廣貿易基金管理委員會決議通過之經費為準。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007",
    "starttime": "20190223174100",
    "endtime": "20190823174100",
    "createdate": "20190223174100",
    "modifydate": "20190223174100"
  },
  {
    "title": "淘汰二行程機車補助最後一年 擴大補助低收戶及偏鄉",
    "content": "(新聞及國際關係處發布)為加速淘汰高污染的老舊機車，市府與中央合計編列1.17億元補助經費，針對中低收入戶及偏遠地區的加碼補助措施，及新增補助換購6期燃油機車，今(23)日在民治市政中心舉行「淘汰二行程機車換新 低收偏鄉擴大補助換車go」記者會，市長黃偉哲希望藉此提高車主汰換意願，共同維護台南空氣品質。  黃市長指出，二行程機車汰舊換新除了中央的補助款項以外，市府還加碼補助，甚至邀集機車業者再加碼、再補助，為的就是讓台南市民有乾淨的空氣。另一方面，偏遠地區或是經濟情況比較不許可的家庭，機車是他們唯一的代步工具，希望各區公所及里長們幫忙宣導，換新機車既省油、排氣又乾淨，還有政府補助，政府不怕花錢，只怕沒有辦法給民眾一個乾淨的天空，大家齊心來努力。  改善空氣污染是市府首要重點工作，黃市長表示，針對於污染源，包括固定污染源、移動污染源都要加強取締。固定污染源的部分，持續加強取締，針對燃燒重油的鍋爐改造或汰換，中央有補助，地方也要加強執行，希望能改為燃氣等潔淨能源；移動污染源的部分，持續執行非定點式路檢，檢測民眾機車排氣。台南市沒有重工業、沒有煉油、沒有煉鋼，但是外來汙染源很多，外來汙染源不是我們能控制的，我們只能控制移動汙染源、固定汙染源，屬於台南的部分，市府盡量來努力，也希望大家共同為台南乾淨的環境盡一份心力。  環保局長林淵淙表示，二行程機車排放的碳氫化合物是四行程機車的20倍，是空氣污染主因之一。市府補助民眾淘汰二行機車換購新車7年有成，迄今己淘汰35萬餘輛二行程機車，全市二行程機車剩下9萬餘輛。今年是淘汰二行程機車補助最後一年，新補助方案增加中低收戶、偏遠地區及換購6期燃油機車的利多政策。相關訊息可上台南市政府環保局二行程機車汰舊及新購低污染車輛補助資訊網(http://epb3.tainan.gov.tw/air/tneb/)查詢。",
    "notes": "",
    "oid": "2.16.886.101.90028.20002",
    "starttime": "20190223104700",
    "endtime": "20190823104700",
    "createdate": "20190223104700",
    "modifydate": "20190223104700"
  },
  {
    "title": "市民欲申請節能電冰箱、冷氣汰換補助，可至北市產業局網站下載！",
    "content": "           臺北市的住宅汰換節能家電補助申請開跑了，現在只要到臺北市政府產業發展局網站＞檔案下載＞公用事業，即可下載「臺北市住宅汰換節能家電補助申請書」，或直接點選以下連結「https://bit.ly/2U5V91i」下載。請填妥申請表並附上相關文件，於信封註明：申請臺北市住宅汰換節能家電補助，郵寄掛號至「11008臺北市信義區市府路1號5樓西北區，臺北市政府產業發展局」。           提供下載之文件內容有申請表、領據及切結書，申請時須附上1.設備汰換前後照片、2.身分證正反面影本、3.載明產品型號之發票影本、4.新機產品保證書影本、5.廢四機回收聯單第三聯正本、6.非營業用戶電費單影本、7.能源效率分級標示影本、8.申請人存摺封面影本。呼籲民眾多多利用申請表上的【自我檢核項目】，逐一檢查須附的文件資料是否齊全。           在此特別提醒大家，在領據部分，依據財政部印花稅法第七條規定，於領據貼足補助金額千分之四之印花稅繳款證明。以1、2級能效2.8kW冷氣為例，臺北市政府將補助2800元，民眾須貼附11元整的印花稅票(小數點後無條件捨去)。印花稅票可至各地郵局、支局及代辦處購買。           臺北市政府產業發展局局長林崇傑表示，這次配合中央擴大補助住宅汰換節能電冰箱、冷氣，有別於以往不需汰舊回收老舊家電即可領取補助，主要是鼓勵民眾汰換家中耗能的老舊電冰箱、冷氣，以達居家節電又省錢的目的。北市府爭取到7,200萬補助款額度，更貼心提供【申請表填寫範本】供民眾參考，歡迎大家多多利用！文件齊備並待北市產業局核定發文通知後，一個月內就會撥款至申請人帳戶。若有相關問題，歡迎於上班時間來電洽詢1999(外縣市02-2720-8889)轉6612陳先生，更多資訊請關注北市產業局官網及FB粉絲專頁「臺北市產業局-台北饗樂趣」。新聞聯絡人：公用事業科　何明育科長 1999(外縣市02-2720-8889)轉6605/0919-273-788公用事業科　呂榮琦股長 1999(外縣市02-2720-8889)轉6610/0926-240-072臺北市住宅設備汰換補助申請書.pdf附件、臺北市住宅設備汰換補助申請書(範本).pdf。",
    "notes": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190222174700",
    "endtime": "20190822174700",
    "createdate": "20190222174700",
    "modifydate": "20190222174700"
  },
  {
    "title": "中市府補助沙鹿鹿寮及興安里購新巡邏車 強化地方巡守能量",
    "content": "台中市沙鹿區鹿寮里及興安里守望相助隊缺乏巡邏車，市府民政局考量隊員執勤安全，協助新購巡邏車，並於今(22)日由民政局長吳世瑋代表交車給兩里守望相助隊，期盼藉此強化巡守能量，保障在地居民安全。今日交車儀式在沙鹿區公所前廣場舉行，由民政局吳局長主持，包括立法委員顏寬恒、副議長顏莉敏、市議員尤碧鈴、陳廷秀、沙鹿區長廖財崇、鹿寮里里長王榮正、興安里里長白來清、守望相助隊多位隊員等均到場觀禮，議長張清照及市議員楊典忠也派代表關心。鹿寮里王里長感謝市府協助購置巡邏車輛，並於現場展示守望相助隊添購的電子巡邏箱，藉由電子巡守方式可節省許多巡簽時間，提高里隊巡邏面積、密度，深入治安死角，強化整體巡邏品質。民政局表示，巡邏車是守望相助隊執行任務的重要工具，也是保障守望弟兄安全的利器，市府積極協助各區里新購或汰換老舊巡邏車，確保里守望相助隊夜間巡邏安全與增進巡邏密度，維護里內治安，降低犯罪發生。民政局指出，守望相助隊是民力與警力合作的典範，未來市府也將持續作為守望相助隊的後盾，共同為市民營造更安心的生活環境。(2/22*6)*民政局。",
    "notes": "",
    "oid": "2.16.886.101.90027.20002",
    "starttime": "20190222121019",
    "endtime": "20190822121019",
    "createdate": "20190222121019",
    "modifydate": "20190222121019"
  },
  {
    "title": "出席臺北市敬老卡/愛心卡搭乘敬老愛心計程車及雙層觀光巴士提高補助金額記者會 柯文哲：提高老人的生活品質跟健康狀況",
    "content": "臺北市長柯文哲22日出席「臺北市敬老卡/愛心卡搭乘敬老愛心計程車及雙層觀光巴士提高補助金額記者會」，柯文哲致詞時表示，市府在老人卡規劃初期還是朝向公共運輸，捷運公車、YouBike、貓覽都可以使用，但有老人家跟他反應捷運很難用之後，他才知道不是捷運都有電扶梯可以使用，所以為了讓長者能夠更有效使用捷運，市府花了6億把所有捷運站再檢查、整修一遍。  柯文哲提到，另外還有輪椅族群反應搭乘捷運公車很麻煩，所以開始施行愛心卡可以使用在計程車上，以前計程車也有補助，但是只有16點（元）或32點（元），計算很麻煩，還要去記補助點數，今年的3月1日起，將補助額度提高成單趟50點（元），另外搭乘雙層觀光巴士，各種票價車資也一律補助50點(元)。  柯文哲說，「活動、活動，要活就要動」，所以在老人卡的設計上，每個月給480塊，就是要鼓勵老人走出去、多運動，同時市府把所有管理的場館都可以使用敬老卡。  柯文哲說，同時就會有人提出，這樣的支出不是以前一年1500元就可以解決了，現在一個月480乘以12就是5760元，這個問題市府也有思考過，目前捷運一天有200萬人使用，從200萬人變成210萬人，這對捷運的成本沒有上升很多，同樣的在公車上成本也沒有增加很多，用工業上的術語就是讓產能更有效的使用，也就是讓臺北市的公共運輸使用量更大。  柯文哲表示，在敬老卡的推廣過程當中，希望可以提高公共運輸的使用外，就是希望鼓勵老人可以走出去，對臺北市政府而言只是提高現有的產能，但從長遠來看可以提高老人的生活品質跟健康狀況。  柯文哲表示，目前愛心卡可以使用補助的計程車大約1萬5千輛，同時也鼓勵長者透過叫車的方式，不要在馬路上攔車，以減少交通流量還有空汙。他說，在一個政策推出的時候，是有計畫的思考再推行，希望同樣的錢在使用，對整個臺北市的交通、老人的健康以及對整個空汙環境，各方面都要有好處。                  柯文哲表示，臺北市的公共運輸分成3個層次，最底下這一層就是捷運跟幹線公車，北市現在有8橫8縱的幹線公車，市府把他捷運化，在終程就是接駁公車，再來就是YouBike跟步行，市府希望建構一個完整的公共運輸系統。  會後，柯文哲接受現場媒體訪問，針對外界批評本次燈節為史上最爛？柯文哲回應發臉書是為了給辛苦的工作人員打氣，柯文哲也說他去看燈節覺得還好啦，不要這麼多負面批評，因為批評很容易，但捲起袖子做很困難。  明日即將出訪以色列，行程安排？柯文哲說大部分的行程都是以色列方面安排，自己是客隨主便，預計會參訪無人車產業，因為這是以色列很成功的新創產業，產值有150億美金，大約等於北市府3年的預算。柯文哲也說將會拜會具有國防背景的國會議員，對於對談的內容沒有預設。  對於推動敬老卡搭乘計程車之政策，是否要搶就支持度？柯文哲表示花同樣的錢還是希望有最大的社會效益，推動敬老卡主要還是希望改善長者公共運輸，希望長者走到戶外，並希望能改善臺灣長者在過世前平均臥床7年的狀況，活得久卻沒有生活品質沒有用，所以希望長者走出去。  媒體也詢問面對韓流，是否更努力拼市政挽救人氣？對此，柯文哲說市政是該做就做，跟人氣沒有關係，他當台北市長把市政做好是基本義務。  媒體也詢問在市政會議上要求各局長要準備備胎？柯文哲表示人才還是要培育，每個首長上任都應該培養接班人，因為國家是長久發展，所以人才培育很重要，現在開始要注重，由期高階人才的訓練，應該要有更長遠的訓練。  隨後，臺北市長柯文哲主持108年第2次交通會報，會中相關單位除了分析本年度交通事故統計之外，也對於纜線清整與智慧型站牌設置等案做說明。對於本年度一月份的死亡人數較過去增加許多，柯文哲指示相關單位調查原因，資料顯示從106年臺北市的死亡人數大幅下降後，107年卻又再度增加，他認為必須要找出確切原因，柯文哲表示，發現問題是解決問題的第一步，因此，需先找出原因才能對症下藥。  。",
    "notes": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190222114600",
    "endtime": "20190822114600",
    "createdate": "20190222114600",
    "modifydate": "20190222114600"
  },
  {
    "title": "臺北市3/1起加碼補助敬老卡/愛心卡 搭乘敬老愛心計程車、雙層觀光巴士補助金額每趟次50點",
    "content": "臺北市政府為鼓勵銀髮長輩走出家門及提供身心障礙者更多元選擇的交通運輸工具，市府持續研擬敬老卡及愛心卡可搭乘之交通工具優惠，透過政策指引，讓長輩及身心障礙者能走出家門、走入人群。臺北市長柯文哲表示，對長者及身心障礙者而言，多元運用交通運輸服務實現社會參與是一件很重要的事，社會福利系統亦必需可長可久，臺北市政府加碼補助敬老卡及愛心卡搭乘敬老愛心計程車、雙層觀光巴士補助金額，將不分搭乘車資高低，每趟次最高皆補助50點（元）。將有限的資源做最有效的運用，讓政策引導市民活的更健康，這就是一種價值進步。為鼓勵長者及身心障礙者多加利用敬老卡或愛心卡走出家門參與社交，且有更多元的交通運輸服務可供選擇，臺北市政府持續建構更完整之交通運輸服務網，敬老卡及愛心卡搭乘敬老愛心計程車、雙層觀光巴士於現有每月補助480點(元)額度內，享單趟車資100元(含)以下補助16點(元)，車資超過100元補助32點(元)的優惠，自108年3月1日起，持臺北市政府核發敬老（一）或愛心（一）悠遊卡搭乘敬老愛心計程車及雙層觀光巴士刷付車資，將不分車資金額高低，單趟補助點數一律提高至50點(元)。現行已有約1萬5,000輛敬老愛心計程車安裝悠遊卡刷卡機，提供刷卡服務。民眾可撥打叫車專線0800-055-850(市話免付費)或手機直撥55850(付費使用)再按0，向敬老愛心計程車隊預約用車，觀迎市民朋友多加利用。附件1-參與敬老愛心車隊名稱.pdf附件2-敬老愛心計程車識別標示.pdf。",
    "notes": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190222113000",
    "endtime": "20190822113000",
    "createdate": "20190222113000",
    "modifydate": "20190222113000"
  },
  {
    "title": "108年「澎湖縣宮廟小法保存維護及傳習」人才培育計畫補助申請",
    "content": "隨著時代變遷，社會價值觀改變，近年來少子高齡化的現象，本縣各宮廟小法祭祀科儀傳承出現斷層現象，文化局為使此重要文化資產繼續傳承，近年來向文資局持續申請經費，補助本縣對小法祭祀科儀傳承意願之社區、宮廟，辦理人才培育、保存祭祀科儀影像紀錄、蒐集小法相關咒語簿，喚起社區居民對此瀕危失傳無形文化資產之重視，希望能再重啟傳承意識，以展現澎湖宮廟信仰在地特色。|為使申請宮廟單位瞭解申請相關注意事項，文化局將於本（108）年2月27日（星期三）下午2時30分在文化局三樓第一會議室辦理申請補助說明會，報名時間自即日起至2月25日下午5時30分止，報名表請回傳至本局展演藝術科，傳真電話06-9260642或電洽06-9261141分機234蔡小姐，歡迎有意申請小法人才培訓之社區發展協會、各宮廟等相關執事、委員一同來報名參加。|    有關申請補助提案送件請於本（108）年3月15日前（以郵戳為憑）依式填妥申請表及計畫書1式5份函送本局展演藝術科。申請案件經審查通過單位將函文通知，有關申請補助計畫表件電子檔請至「文化局網站https://www.phhcc.gov.tw/便民服務/表單下載」項下下載運用。|。",
    "notes": "",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "20190222080000",
    "endtime": "20190822080000",
    "createdate": "20190222080000",
    "modifydate": "20190222080000"
  },
  {
    "title": "勞動部107學年度第2學期失業勞工子女就學補助申請開始囉",
    "content": "親愛的勞工朋友，107學年度第2學期失業勞工子女就學補助開始辦理囉，將自108年2月18日起開始受理申請，申請截止日期為108年3月20日止（以郵戳為憑），逾期不受理。只要是91年1月1日起離職之非自願離職失業勞工，至108年2月18日仍未就業，且失業期間達1個月以上(即108年1月19日前失 ...(詳情請參閱資料來源)。",
    "notes": "",
    "oid": "2.16.886.101.90007.20002",
    "starttime": "20190220200000",
    "endtime": "20190820200000",
    "createdate": "20190220200000",
    "modifydate": "20190220200000"
  },
  {
    "title": "社會福利團體和機構所有車輛申請免徵使用牌照稅新規定",
    "content": "屏東訊：   屏東縣政府財稅局表示：車籍所在地為屏東縣已立案之社會福利團體和機構，其所有專供載送身心障礙及長期照顧服務接送車輛，可依使用牌照稅法第7條第1項第9款但書規定向本府財稅局申請免徵使用牌照稅，不受3輛之限制。   該局進一步說明，社會福利團體和機構申請免稅之作業流程及應檢附文件如下：一、 先向中央、直轄市或縣(市)政府社政主管機關取得證明函，證明函應記載下列事項：(一)設立依據。(二)立案宗旨非以營利為目的。(三)落實社會福利服務工作。 (四)特殊車種名稱及應具備之合法固定輔助設備、特殊標幟，及適用免稅之法令依據，已領牌照車輛並敘明牌照號碼。二、 持上開證明函至交通管理機關，辦理驗車及核(換)發註記特殊車種之行車執照。三、 向本局申請免徵使用牌照稅，應檢附下列文件：(一)立案證明(辦理法人登記者應附法人登記證書)。(二)組織章程。(三)上開社政主管機關核發之證明函。(四)載明特殊車種之行車執照或新領牌照登記書。(五)車輛有合法固定輔助設備及特殊標幟照片。   對於以上內容有任何疑義者，歡迎撥打服務電話：7748823、7748833、7748853、7748863、7748873或撥免付費服務電話0800-879999。",
    "notes": "",
    "oid": "2.16.886.101.90019.20002",
    "starttime": "20190220172604",
    "endtime": "20190820172604",
    "createdate": "20190220172604",
    "modifydate": "20190220172604"
  },
  {
    "title": "勞動部107學年度第2學期失業勞工子女就學補助自即日起開始受理申請",
    "content": "勞動部107學年度第2學期失業勞工子女就學補助，自108年2月18日起受理申請，至108年3月20日截止(郵戳為憑)，詳情請點選下列網址：https://www.labor.taichung.gov.tw/1208576/post。",
    "notes": "",
    "oid": "2.16.886.101.90027.20002",
    "starttime": "20190220161855",
    "endtime": "20190820161855",
    "createdate": "20190220161855",
    "modifydate": "20190220161855"
  },
  {
    "title": "【公告】本市辦理「桃園市108年(107學年度第2學期)原住民族幼兒就讀幼兒園補助」自108年3月20日起受理申請，請園所協助申辦",
    "content": "◎申請資格 一、具原住民族身份者。 二、2歲以上未滿5歲(102年9月2日至105年9月1日)之幼兒。 三、2歲以上未滿3歲之幼兒需設籍本市達4個月以上。 註：所定幼兒年齡之計算，以幼兒入園當學年度9月1日滿該歲數者認定之。   ◎補助金額 一、2歲以上未滿3歲就讀公、私立幼兒園者，每學期最高補助就讀費用新臺幣6,000元。 二、3歲以上未滿5歲就讀公立幼兒園者，每學期最高補助就讀費用新臺幣8,500元。 三、3歲以上未滿5歲就讀私立幼兒園者，每學期最高補助就讀費用新臺幣10,000元。 註：本補助與本府其他機關所定補助性質相同時，應從優補助且不得重複申領。但每人每學期之補助總額，不得高於應繳之學期收費總額。   ◎送件期限及方式 一、受理期間：108年3月20日至108年4月20日(含)止，逾期不受理。 二、申請人於受理期間內，填妥申請表(如附件一)並檢附相關證件向就讀之幼兒園提出申請。 三、幼兒園受理前項申請後，應透過教育部管理系統造冊並線上送出申請。 四、幼兒園彙整應繳文件並初核後，寄(親)送至本府或與本市教育局合辦所排定各區送件日期及地點統一送件，逾時視同放棄。     ◎洽詢電話 承辦人員：趙小姐    / 聯絡電話：03-3322101 分機 6684。",
    "notes": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190220080000",
    "endtime": "20190820080000",
    "createdate": "20190220080000",
    "modifydate": "20190220080000"
  },
  {
    "title": "衛生福利部實地輔導本縣-期強化社會安全網計畫政策",
    "content": "衛生福利部社會及家庭署祝副署長健芳昨（2月18日）率領輔導團(專家學者)一行人再度蒞臨澎湖，由本縣社會處蘇處長啟昌接待及共同主持。輔導團此行目的係輔導本府團隊施行強化社會安全網計畫政策的推動，以利加速落實政策方向，期透過強化社會安全網的執行，中央、縣府及民間團體等通力合作，確保個人、家庭及社區安全生活無虞且不受暴力威脅。|       蘇處長會議中代表縣政府歡迎中央的安全網的輔導團，繼在上個月九號，經過輔導團的輔導之後，輔導委員提供非常寶貴的指導意見，讓縣府的同仁有更好的方式並做一些處理，今天縣府會針對前一次訪視委員提出建議的執行情況、強化社會安全網檢視項目作報告：另以2個案例說明跨局處合作機制做一個回報，也非常感謝委員密集的輔導，透過中央與地方合作，各網絡單位跨單位做一個整合合作，今年1月起縣府相關工作人員已陸續到位推動，未來縣府團隊會持續努力，讓綿密安全防護網承接所有脆弱家庭的困難與帶來生活新希望，實現幸福菊島的願景。|       祝副署長健芳表示，因應縣市政府在選舉後有人員的異動，所以此次會再針對社安網計畫作說明，後續也會因應地方政府的執行狀況，會把一些績效公布在中央社安網專區裡面，藉這樣的機會也會傳達給地方政府重點以及著力點，希望大家能和中央一起同心協力把這個網織得更好，能夠做到一個讓個人安心，讓家庭放心，讓社會安穩，讓國家安全的總目標；祝副署長健芳也代表中央感謝澎湖團隊的辛勞。|       社會處表示，縣府因應強化社會安全網計畫施行，除全面檢視現行服務體制外，亦針對安全網計畫四大整合策略具體提出因應作為，重要調整包括:新增兒童與少年未來教育及發展帳戶，推動主要經濟者就業自立方案、提升兒少未來教育與發展帳戶開戶率與訪視率，設置3處社會福利服務中心、建立集中受理通報與派案中心、增聘社工深化加害人服務、提升學校輔導體系、辦理弱勢求職服務等。召開的跨網絡會議逐案檢視各體系之評估報告、服務執行狀況以及未來工作策略，並藉平臺充分交換社政、衛政、警政、教育、司法體系等專業意見，資訊交流，強化跨局處合作與公私協力，一同攜手建構預防性、高效率、綿密安全防護網。| 為守護縣民的安全，「強化社會安全網」不僅是計畫名稱，更是賴峰偉縣長對於每位縣民的承諾，年前因應重大兒虐案頻頻發生，縣府啟動「高風險家庭及兒少春節關懷訪視專案」，請各單位確實全面關懷縣內需要受到關懷的兒少與家庭，並請同仁在寒冬送暖送物資的同時，並加強關注兒少受照顧情形。社政、警政、醫療衛生、教育各單位分工合作，在春節前全面完成訪視300案，完成率100%。|。",
    "notes": "",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "20190219080000",
    "endtime": "20190819080000",
    "createdate": "20190219080000",
    "modifydate": "20190219080000"
  },
  {
    "title": "108年度加工出口區形塑新風貌補助",
    "content": "一、推動目的：為加速推動園區更新，經濟部加工出口區管理處（下稱加工處）以實質補助方式，與區內企業公私協力推動廠房整建，形塑園區新風貌。二、適用對象：加工出口區內廠商。三、申請期限：自108年2月14日起至108年3月31日止。四、補助項目（一）建築物本體外牆立面改善1、建築物外牆立面修繕。2、建築物外觀綠美化。3、建築物立面節能減碳或綠能利用設施。（二）建築物空地綠美化退縮地及與人行道銜接處植栽綠化、街道家具、適宜遮蔽物美化設施、夜間照明設置等，並提供作為開放空間公共使用。（三）其他設施1、拆除違章建築，改設綠地或興建立體機車停車棚。2、配合建築物立面修繕，或開放空間設置裝置藝術。（四）每一申請案之補助比例，不得逾該計畫總工程經費（未稅且不含規劃設計費）45%，且最高補助額度不得超過新臺幣（下同）200萬元。五、執行成效：過去4年（2015-2018年），通過審查者計14家，除加工處補助900萬元外，參與企業另自行投入逾7,000萬元整建經費，美化廠房面積超過25,000平方公尺。完成案例如下：（一）楠梓園區1、台灣恩智浦半導體公司2、興勤電子公司3、華泰電子公司4、塑美貝科技公司（二）高雄園區1、台灣典範半導體公司2、台虹科技公司3、全台晶像公司4、億陞智生技公司5、湧盛電機公司6、台灣海博特公司（三）臺中園區1、台灣美濃屋公司2、安碁科技公司3、晶極光電公司（四）成功物流園區 台糖公司高雄分公司。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007",
    "starttime": "20190218160229",
    "endtime": "20190818160229",
    "createdate": "20190218160229",
    "modifydate": "20190218160229"
  },
  {
    "title": "公告自即日起受理本(108)年協助因應貿易自由化加強輔導17類產業所屬相關公協會參加國際展覽或辦理非展覽活動之補助申請。",
    "content": "經濟部國際貿易局  公告發文日期：中華民國108年02月18日發文字號：貿展字第1080250111號附件說明：如文（共8頁）主旨：公告自即日起受理本(108)年協助因應貿易自由化加強輔導17類產業所屬相關公協會參加國際展覽或辦理非展覽活動之補助申請。依據：「辦理推廣貿易業務補助辦法」（以下簡稱「補助辦法」）第6條規定。公告事項：一、申請條件：符合本部工業局所認定之因應貿易自由化加強輔導17類產業22項產品，限於成衣、內衣、毛衣、泳裝、毛巾、寢具、織襪、鞋類、袋包箱、家電、石材、陶瓷、木竹製品、農藥、環境用藥、動物用藥品及其他（紡織帽子、圍巾、紡織手套、傘類、布窗簾及紡織護具）等17類產業。二、申請期限及方式：(一)展覽計畫：自即日起至本年3月8日止；上述期間內以掛號郵寄，以郵戳為憑，並請寄至本局委託社團法人中華民國管理科學學會成立之「經濟部補助公協會辦理貿易推廣活動專案辦公室」（地址：臺北市中正區羅斯福路1段4號13樓之1；電話：02-33431185、02-33435412、3343-1138；傳真：02-3343-5422）；如郵寄方式非以掛號郵寄為之者，以該專案辦公室實際收文日為送達日；或親自送件者，需於該專案辦公室總收發上班時間上午9時至下午6時送達。（如非屬郵局投遞之其他方式如快遞、宅急便等視同親送），逾期或逾時不予受理。(二)非展覽計畫：依「補助辦法」第6條附表補助計畫種類第6款及第9款規定，應於計畫預定執行1個月前，向本局申請（地址：臺北市中正區湖口街1號；受理期間自公告日起至本年11月30日止，先到先審至經費核畢為止）。三、展覽計畫執行期間：108年4月1日至12月31日。四、相關作業原則：有關補助對象之申請資格、申請條件、申請範圍及補助額度、申請應備資料、注意事項等，請詳參「108年協助因應貿易自由化加強輔導17類產業所屬相關公協會參加國際展覽或辦理非展覽活動之作業原則」（如附件）。五、經費來源：本年度本部推廣貿易基金項下編列補助經費，其相關預算目前正由行政院送請立法院審議中，屆時將依立法院通過之實際預算數及本部推廣貿易基金管理委員會決議通過之經費為準。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007.20001",
    "starttime": "20190218105625",
    "endtime": "20190818105625",
    "createdate": "20190218105625",
    "modifydate": "20190218105625"
  },
  {
    "title": "107年第2學期失業勞工子女就學補助 2月18日起受理申請",
    "content": "為減輕失業勞工負擔，讓子女能夠安心就學，勞動部自即日起，開放申請107學年度第2學期失業勞工子女就學補助，申請期限至108年3月20日截止。凡非自願離職的失業勞工，失業期間逾1個月以上，及其配偶106年度綜合所得總額在新台幣148萬元以下，其子女就讀於高中職或大專校院具正式學籍者，皆可申請，提醒符合資格的勞工朋友，善用政府的協助資源，把握期限提出申請。    勞工處長黃錦源表示，為減輕非自願離職失業勞工子女就學負擔，政府開辦失業勞工子女就學補助，就是希望協助失業勞工子女順利就學。符合資格且有需求的市民朋友，請務必備妥相關申請書表，於截止前提出申請。107學年度第2學期失業勞工子女就學補助，勞動部補助標準為：私立大專校院2萬2,000元、公立大專校院1萬2,000元；私立高中職6,000元、公立高中職4,000元 。    勞工處提醒，本補助一律以通信方式提出申請，截止日為今年3月20日（以郵戳為憑）。相關申請書及申請資訊宣傳單可由勞動部（https://goo.gl/V9T1d6）、全民勞教e網（https://goo.gl/etncS3）下載，或至勞工處或本市勞工育樂中心索取，亦可撥打勞動部免付費服務電話：0800-085151詢問相關事宜。    新聞資料提供:勞工處青年事務與勞工福利科   聯絡人:賈美華 5324900*31。",
    "notes": "",
    "oid": "2.16.886.101.90006.20002",
    "starttime": "20190218080000",
    "endtime": "20190818080000",
    "createdate": "20190218080000",
    "modifydate": "20190218080000"
  },
  {
    "title": "總圖書館獲中央4億補助 於文化局原址興建三倍大場館",
    "content": "備受市民期待的「新竹市總圖書館」興建計畫，日前獲教育部核定補助4億元經費，未來市府亦將投入4億元配合款，共將投入8億於文化局圖書館原址打造全新的總圖書館。工程預計111年底落成啟用，樓地板面積約2萬平方公尺，空間規畫包括圖書閱讀、特色典藏、視聽服務、親子共學、藝文展覽等，較目前圖書總館約大上3倍以上，將充分滿足市民學習與藝文休閒需求。  竹市擁有所得高、出生率高、教育水準高及平均年齡低「三高一低」城市體質，轄內科研機構多，市民對文化設施有高需求，據2018天下幸福城市大調查，竹市公共圖書館每人可分配1.8本藏書，但每人平均借閱量高達4.3本，民眾閱讀需求量高，現文化局所在建築於民國69年設立，樓地板面積約7000平方公尺，空間不足無法擁有更多藏書。    「總圖書館是我向市民的承諾。」新竹市長林智堅表示，上任之初即開始構思興建總圖書館，過去國外考察時，也特別留意各城市圖書館的規劃，如去年參訪美國加州庫比蒂諾市立圖書館，也特別考察其空間規劃、融入科技的管理系統等。去年開始正式向中央提案，近日終於成功核定，也能兌現這個政策；未來將借鏡日本太田市圖書館、美國加州庫比蒂諾市立圖書館及高雄市總圖的設置經驗，讓竹市的閱 讀、教育及文化空間獲得新一波的發展動能。  林智堅市長表示，新竹市圖書館總館將成為城市的新地標，秉持擴大使用空間、增加多元館藏、強化展覽功能與親子共讀空間等四大原則，不僅增加多元文化、童書及視聽資料，同時擴大親子共讀空間，讓孩子擁有舒適的環境閱讀。  文化局長黃竫蕙表示，「新竹市總圖書館」興建計畫，除了配合硬體建築環境興建，為因應未來資訊及教育發展趨勢，也將同步強化服務面向，結合新竹人文與科技城市特性，在新總圖內打造出以STEAM為導向的創客基地，藉由軟硬體相互搭配，造就更易於親近及體驗的學習空間，協助養成下一世代新興人才，以強化城市競爭力。  文化局表示，市府未來亦將投入4億元配合款，連同教育部4億元補助經費共計8億元來籌建新竹市總圖書館，樓地板面積將比現況大上3倍以上，由7千擴展為2萬平方公尺，規畫包括圖書閱讀、特色典藏、視聽服務、親子共學、藝文展覽等空間，以充分滿足市民學習與藝文休閒需求，目前徵選專業建築師團隊進行規劃設計作業中，預計於109年底完成設計後發包，預定於民國111年底落成啟用。  而除了總圖書館本體興建工程外，市府交通處目前正同步向交通部爭取2.6億元前瞻基礎建設經費，規劃將文化局前平面停車場地下化，未來除能大幅增加停車空間，提升市民停車便利性外，地面層也可轉為市民藝文休閒活動廣場，讓面積約2.4公頃的文化園區空間有更妥善的規劃利用。  文化局表示，改建期間市民不需擔心，市府正積極於市中心規劃相關臨時替代空間；除總圖外，文化局也同步進行「將軍村圖書資訊園區」、「關東市場客家親子圖書館」以及「兒童探索館」等特色圖書館舍籌建工作，以拓展多元閱讀向度，促進區域均衡發展，相關資訊可新竹市文化局網站https://culture.hccg.gov.tw/查詢，洽詢專線03-5426508 圖書資訊科 ，或撥1999市民服務專線。  新聞資料提供：圖書資訊科 聯絡人：周素娟科長/連絡電話03-5426508/行動0910-172-591   關鍵字：新竹市總圖書館、圖書館興建計畫。",
    "notes": "",
    "oid": "2.16.886.101.90006.20002",
    "starttime": "20190217080000",
    "endtime": "20190817080000",
    "createdate": "20190217080000",
    "modifydate": "20190217080000"
  },
  {
    "title": "波蘭政府提供補助將繁榮電動車市場",
    "content": "資料蒐集：波蘭/駐波蘭代表處經濟組資料來源：2019.02.15. Polish News Bulletin波蘭汽車產業認為波蘭能源部補貼購買電動車的提議將可繁榮該產業部門。能源部2月14日公布的法規草案將提供購買電動車成本的補助上限至30%(不超過36,000波幣)的補貼，這些補助基金將由低排放運輸基金(Low-Emission Transport Fund; FNT)提供。.該項法案將規定使用低排放運輸基金(FNT)用以支持生質燃料(biofuel)或再生能源生產、營建替代燃料(CNG、LNG及電力)基礎設施，以及購買新車供大眾運輸及其他用途等方面的可能性。在大眾運輸營運業者方面，波蘭政府將可融資成本上限至50%，惟每輛電動巴士不能超過145萬波幣，每輛電車(trolleybus)不能超過72萬波幣，每輛CNG或LNG巴士不能超過15萬波幣及每輛氫氣動力(hydrogen)巴士上限為200萬波幣。目前波蘭是歐洲少數沒有補助電動車採購的國家之一。 備註:經濟部駐外單位為利業者即時掌握商情，廣泛蒐集相關資訊供業者參考。國際貿易局無從查證所有訊息均屬完整、正確，讀者如需運用，應自行確認資訊之正確性。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007.20001",
    "starttime": "20190215233900",
    "endtime": "20190815233900",
    "createdate": "20190215233900",
    "modifydate": "20190215233900"
  },
  {
    "title": "【函轉】衛生福利部食品藥物管理署「有關健喬信元醫藥生技股份有限公司「衛欣保膜衣錠80毫克」、「衛欣保膜衣錠160毫克」及景德製藥股份有限公司「\"\"景德\"\"定壓寧膠囊80毫克」回收事件說明」新聞稿",
    "content": "食品藥物管理署（以下簡稱食藥署）自107年7月9日起針對沙坦類（Sartan）類成分之原料藥及製劑進行檢驗，並要求廠商應逐批自主檢驗所使用之原料藥。食藥署於108年2月15日接獲健喬信元醫藥生技股份有限公司通知，經該公司自主檢驗廠內106年留樣之Valsartan原料藥，檢出1批原料含有「N-亞硝基二甲胺（NDMA）」(來源:中國浙江天宇藥業股份有限公司；批號:10230-160509)，該批原料藥用於產製「衛欣保膜衣錠80毫克」及「衛欣保膜衣錠160毫克」藥品，受影響藥品共3批(批號:B26541、B24691及B22371)，其效期分別至108年2、5及6月止。為確保民眾用藥安全，食藥署追查該批號原料藥之流向，發現景德製藥股份有限公司亦購用該批號原料藥，用於產製「\"\"景德\"\"定壓寧膠囊80毫克」(批號:AGR098及AGW118)，食藥署已於今(15)日要求該等公司即刻起下架停止供應，且應於1個月內(108年3月15日前)完成回收。食藥署另請衛生局督導下架回收事宜，健保署並已透過VPN通知醫療機構及藥局。食藥署提醒正在使用該等藥品的患者，該等藥品主要用於高血壓等需定期服藥控制之疾病，故不建議任意停藥，應儘速回診時，與醫師討論，處方其他適當藥品。有關sartan類藥品有部分原料藥檢出有動物致癌性成分「N-亞硝基二甲胺（NDMA）」及「N-亞硝基二乙胺（NDEA）」，該等成分雖具動物致癌性，然對人類資料尚未證明。為加強管控sartan類藥品品質，食藥署已要求業者對於sartan成分之藥品原料藥須逐批檢驗，未檢出NDMA及NDEA始得供製造使用，並納入GMP稽查重點，以確保業者落實執行。後續，食藥署將持續與國際合作，以快速取得最新資訊，對於受影響藥品，將即時公布受影響藥品資訊，並透過多重管道提醒醫療人員及民眾注意，以保障民眾用藥安全。  。",
    "notes": "",
    "oid": "2.16.886.101.90003.20002",
    "starttime": "20190215210000",
    "endtime": "20190815210000",
    "createdate": "20190215210000",
    "modifydate": "20190215210000"
  },
  {
    "title": "桃市老屋活化再生 補助50％經費",
    "content": "桃園市政府為鼓勵本市私有閒置老屋活化，去年由都市發展局住宅發展處所推動的「老屋再生活化補助計畫」，已邁入第2年，今(108)年2月1日開放申請，去(107)年度獲老屋活化補助共2案，已有1案完成修繕，成為富岡老街與富岡火車站的新去處；本補助申請案採隨到隨審方式受理，歡迎民眾踴躍申請。 「108年度老屋再生活化補助計畫」補助項目包含老屋建築整建或修建、老屋室內修繕及老屋活化經營三項，建築整建或修建每案最高補助40萬元，室內修繕每案最高補助90萬元，活化經營包括文化藝術、公共事務、公開展覽、經營使用等項目，均可申請每月一萬元補助，營造使用人、所有權人與地區三贏，讓老房子被活化、不再閒置。 108年除了本計畫可以申請之外，今年文化部也推動「老建築保存再生計畫」，編列高額的預算，補助私有老建築約50％的經費，鼓勵民眾多加申請，促進本市老屋保存再生與活化。 若民眾想進一步了解補助內容，可至桃園市政府住宅發展處網站首頁 →訊息公告 →最新消息 →「108年度桃園市老屋再生活化補助計畫」，查閱相關資訊，或電洽市府住宅發展處都市更新科(03)329-8600分機201~208。",
    "notes": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190215080000",
    "endtime": "20190815080000",
    "createdate": "20190215080000",
    "modifydate": "20190215080000"
  },
  {
    "title": "【公告】修正桃園市政府補助原住民族青少年課業補習費用要點",
    "content": "本市「桃園市政府補助原住民族青少年課業補習費用要點」業經本府108年2月13日府原教字第1080034926號令修正發布。",
    "notes": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190214080000",
    "endtime": "20190814080000",
    "createdate": "20190214080000",
    "modifydate": "20190214080000"
  },
  {
    "title": "新北家電汰舊換新補助2/18起跑 參加節電認同再享好康",
    "content": "【新北市訊】為鼓勵市民落實節能減碳，新北市家電汰舊補助將於今(108)年2月18日開始接受申請，只要汰舊並新購1、2級能效冷氣機、電冰箱，並符合補助標準者，可獲得每台家電最高3,000元的補助，讓民眾節電又能省荷包；此外，新北市環保局還同步推出節電認同好康，自2月25日起，新北市民加入節電認同券會員並填妥問卷，即可獲得50元超商兌換券，後續有節電還能獲得每期50至250元不等之獎勵金，三重好康只到108年12月31日，走過路過千萬不要錯過！環保局說明，為有效提升住宅節電效益，此次以1、2級能效冷氣機、電冰箱為主要補助項目，冷氣機每kw補助1,000元(kw計算至小數點後1位)，電冰箱每公升10元，每台補助上限最高為3,000元；只要符合汰舊換新標準且備妥資料，每戶補助無數量限制，購買新機日亦可回溯至107年12月7日。環保局也提醒，汰舊及新購之家電必須安裝於新北市境內同一用電戶(用電種類為表燈非營業)，社區公共區域所使用之冷氣機、電冰箱亦可申請，民眾或社區只要檢具申請表單、裝機地址證明文件（台電電費單）、回收證明文件(廢四機回收聯單)、購買證明文件(載明產品型號之發票)、設備汰換前後照片等，即可以網路線上、紙本郵寄、電子郵件等方式申請。詳情可至新北市節電認同券活動網站查詢(網址：https://lcc-savepower.epd.ntpc.net.tw)，若有相關問題可電洽新北市節電認同券小組(聯絡專線：2953-2111分機3224或2388-4848分機430)。此外，今年環保局也特別推出節電認同拿獎勵、節電再加碼的好康活動，自今年2月25日起至12月31日，凡是用戶電號地址位於新北市境內、且用電種類為表燈非營業之民眾，只要加入節電認同券活動會員並填妥問卷，經審核通過即可獲得50元之超商商品兌換券，若後續用電週期節電成效大於0%者，則會再依節電成效分級給予節電獎勵金，最高每期可以拿到250元，等於節電越多賺越多。環保局強調，地球暖化日益嚴重，為了守護我們的生活環境，節能減碳行動已是刻不容緩，惟有匯聚所有市民的力量，才能讓新北市真正邁進低碳永續！資料詳洽：環保局低碳社區發展中心 鄧筱光主任 電話：29532111分機3201環保局新聞聯絡人 王景弘 電話：29532111分機2059。",
    "notes": "",
    "oid": "2.16.886.101.90026.20002",
    "starttime": "20190214080000",
    "endtime": "20190814080000",
    "createdate": "20190214080000",
    "modifydate": "20190214080000"
  },
  {
    "title": "澎湖縣中低收入老人假牙補助開始申請了",
    "content": "縣府為保障縣內老人口腔健康減輕老人經濟負擔，特於本（108）年度配合衛生福利部社會及家庭署賡續辦理補助低收入戶及中低收入老人裝置假牙，以維護老人生活品質與尊嚴，享受子女盡奉養孝道的天倫樂。|這項計畫補助對象為年滿65歲以上或年滿55歲以上原住民，並符合下列條件之一者：1.列冊低收入戶、中低收入戶。2.領有中低收入老人生活津貼。3.經政府全額補助收容安置。4.領有中低收入身心障礙生活補助費。5.經各級政府補助身心障礙者日間照顧及住宿式照顧費用達百分之五十以上。|活動假牙裝置補助樣態及標準共計八大類：包括裝置全口活動假牙最高可補助4萬元；上顎半口活動假牙，最高補助2萬元；下顎半口活動假牙，最高補助2萬元；上顎半口活動假牙併下顎部份活動假牙，最高補助3萬5千元；下顎半口活動假牙併上顎部份活動假牙；最高補助3萬5千元；上、下顎部份活動假牙，最補助3萬元；上顎部份活動假牙，最高補助1萬5千元；以及下顎部份活動假牙，最高補助1萬5千元。|活動假牙破裂維修費補助樣態及標準共計四大類：假牙破裂維修費/單顎，補助1,000元；假牙添加費/單顆，補助1,000元；假牙線勾/個，補助1,000元；假牙硬式襯底/座，補助3,000元，每年最高補助6,000元。|縣政府社會處表示：本項計畫在牙醫師公會鼎力支持及衛生局協助審核下，共有15家加入裝置假牙補助之特約醫療院所：三軍總醫院澎湖分院、明昌牙醫診所、陳凌鵬牙醫診所、神光牙醫診所、信安牙醫診所、陳立堅牙醫診所、永勝牙醫診所、華美牙醫診所、昕家牙醫診所、康健牙醫診所、明陽牙醫診所、大蘋果牙醫診所、西嶼鄉衛生所、望安鄉衛生所。|申請辦理時間自即日起，如符合申請之長者，請至各村里辦公處或鄉市公所洽詢辦理。|。",
    "notes": "",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "20190202080000",
    "endtime": "20190802080000",
    "createdate": "20190202080000",
    "modifydate": "20190202080000"
  },
  {
    "title": "嘉義縣榮獲「市區道路養護管理暨人行環境無障礙考評」佳績，增額補助1000萬",
    "content": "內政部營建署辦理「107年度市區道路養護管理暨人行環境無障礙考評計畫」成績揭曉，嘉義縣在縣市型組別總成績「甲等」，「政策作為」與「實際作為」兩項成績也都拿下「甲等」殊榮，「政策作為」在縣市型組別獲得分組成績前二名，因考評成績大幅進步，獲頒「進步獎」肯定。「107年度市區道路養護管理暨人行環境無障礙考評計畫」1月22日在交通部運輸研究所舉行頒獎，嘉義縣榮獲考評總成績「甲等」、「政策作為」分組成績前二名及「進步獎」3個獎項，其中總成績甲等與進步獎兩項各獲得增額補助500萬元獎勵，合計1000萬，由嘉義縣建設處處長林聰利北上接受內政部表揚。針對營建署實際作為考評部分，嘉義縣政府提報考評區域為民雄鄉、新港鄉、太保市和民雄鄉共24條道路，現地考評評比道路養護「平坦度(IRI)」項目獲得「優等」佳績，「實際作為」考評經營建署抽選由太保市及新港鄉共計6條路段辦理現地考評，評比結果「實際作為」考評內容的「道路養護」、「人行環境」及「交通工程」項目都拿下「甲等」。嘉義縣本次考評榮獲佳績，不僅顯現縣府對道路養護品質及人行環境無障礙建設推動的成果和用心，更是肯定縣府對道路養護管理及人行環境空間所做的努力與執行的績效，未來縣府將持續致力於提升道路交通通行品質和人本環境友善空間，力求逐年提升道路服務品質及增加人行道適宜性比例為目標，增進用路人及行人用路權益，提供民眾安全、舒適及便捷的道路通行品質及人本交通服務環境，重塑民眾對人本環境空間與人本思維的重視和體驗。",
    "notes": "",
    "oid": "2.16.886.101.90013.20002",
    "starttime": "20190201175400",
    "endtime": "20190801175400",
    "createdate": "20190201175400",
    "modifydate": "20190201175400"
  },
  {
    "title": "宜縣加碼二行程機車汰換新 最高補助3萬5",
    "content": " 為加速淘汰二行程機車，宜蘭縣108年持續加碼補助3仟元，只要設籍於宜蘭縣且自107年1月1日後未有由外縣市過戶至本縣的二行程機車，在完成車籍報廢及車體拖吊後，即可獲得總補助3仟8佰元，如果淘汰二行程機車後再換購電動二輪車，最高補助3萬5仟元！ 宜蘭縣政府環保局指出，一般俗稱「黑油車」的二行程機車（機油採添加式、排氣管出口會有一層油污或剛發動或催油門時會冒白煙），已進入最後淘汰補助階段，環保署自109年起將不再補助淘汰二行程機車及新購電動二輪車！環保局呼籲還設籍本縣約1萬輛之二行程機車車主，把握108年最後加碼補助機會，儘速淘汰或汰換電動二輪車！ 環保局周錫福局長表示，為鼓勵車主加速淘汰二行程機車，107年加碼3仟元獲得車主熱烈響應，衝出二行程機車汰除率全國第一的好成績，今年度環保局再接再厲持續加碼補助，淘汰二行程機車最高補助3仟8佰元，而鼓勵使用電動二輪車部分，則針對淘汰民國92年底前出廠之老舊機車（含二行程及四行程機車）後換購電動二輪車或新購電動二輪車的車主亦提供加碼補助，最高補助2萬8仟元，另外為加速淘汰二行程機車，只要二行程機車車主符合中/低收入戶、具原住民身份、二行程機車車籍設於偏鄉（本縣大同鄉及南澳鄉）等條件，該局在今年度也提供額外再加碼之優惠，舊換新最高補助3萬5仟元，期許剩餘的二行程機車車主能把握機會搭上末代補助的列車。 環保局亦提醒持有出廠滿5年之機車車主，只要車籍還未報廢，不論有沒有使用，均應每年於行車執照原發照月份前後1個月內完成機車排氣定期檢驗，一旦查獲未依規定完成檢驗者，將處罰鍰500元，最重將註銷牌照，請車主按時完成排氣檢驗，以免違規受罰。 相關詳細補助辦法及申請表格，請至該局網站（http://www.ilepb.gov.tw/）查詢，或致電該局機車定檢服務專線：03-9901529詢問，補助申請均至108年底止，請民眾把握最後加碼補助機會。",
    "notes": "",
    "oid": "2.16.886.101.90020.20002",
    "starttime": "20190201161542",
    "endtime": "20190801161542",
    "createdate": "20190201161542",
    "modifydate": "20190201161542"
  },
  {
    "title": "公告自即日起受理「經濟部108年度補助國內公私立大學校院選送學生赴新興市場企業實習計畫」（以下稱本計畫）之補助申請。",
    "content": "經濟部國際貿易局 公告發文日期：中華民國108年01月30日發文字號：貿展字第1080000679號附件說明：108年度補助國內公私立大學校院選送學生赴新興市場企業實習作業原則(1080000679-1.docx)主旨：公告自即日起受理「經濟部108年度補助國內公私立大學校院選送學生赴新興市場企業實習計畫」（以下稱本計畫）之補助申請。依據：「辦理推廣貿易業務補助辦法」第6條附表補助計畫種類第13款規定。公告事項：一、目的：為因應業界拓展新興市場之人才需求，提供獎助金鼓勵學生赴海外實習，以培養具國際視野及實務經驗之貿易人才。二、申請內容：選送學生赴馬來西亞、印尼、印度、越南、泰國、緬甸及菲律賓等國進行職場實習。三、相關作業原則：有關申請資格、實習單位、補助項目、申請程序、審查作業、經費核撥、其他注意事項及各式表格等，詳列於「108年度補助國內公私立大學校院選送學生赴新興市場企業實習作業原則」（如附件），請自行於本計畫網站(http://www.tradepioneer.org.tw)下載參用。四、申請期限、收件單位及地點、服務窗口：(一)申請期限：自即日起至108年3月29日止；書面申請資料請於受理期間內以掛號郵寄至收件單位（以郵戳為憑）；親自送件者，須於收件單位上班時間上午9時至下午5時送達(如非屬郵局投遞之其他方式如快遞、宅急便等視同親送)，如線上申請者，另須於108年4月9日前將紙本資料送達，逾期歉難受理。(二)收件單位及地點：經濟部補助學生赴新興市場企業實習專案辦公室（地址：10414臺北市中山區松江路350號4樓）(三)服務窗口：葉先生，電話：02-2581-6286分機435，電郵：gtpp@ieatpe.org.tw；游小姐，電話：02-2581-6286分機432，電郵：violayu@ieatpe.org.tw。五、經費來源：本部108年度推廣貿易基金項下編列補助經費，其相關預算須經立法院審議，將依立法院通過之實際預算數為準。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007",
    "starttime": "20190201085600",
    "endtime": "20190801085600",
    "createdate": "20190201085600",
    "modifydate": "20190201085600"
  },
  {
    "title": "新北市失業勞工子女就學補助 2/1起受理申請",
    "content": "【新北市訊】父母失業也不能影響子女教育！新北市107學年度第2學期失業勞工子女就學費用補助，自2月1日起至4月1日 (因3月31日適逢星期日，故順延1天至4月1日) 止受理申請。凡設籍本市的非自願離職失業勞工，自離職日起至提出補助申請日止未滿6個月且仍未就業，子女就讀國內公、私立大專校院，且申請人及配偶106年度綜合所得總額在新臺幣148萬元以下者，皆可向勞工局提出申請。補助額度為公立大專院校1萬2000元、私立大專院校2萬6000元，凡符合本補助申請資格者，同一年內申請補助以一次為限。申請人只要填妥申請表，並附上最近一次失業認定或非自願離職證明文件影本、在學子女107學年度第2學期學費繳款單(尚未繳款亦可)、金融機構存摺封面、領據，申請人如為與設籍本市之市民結婚，且獲准居留，依法在臺灣工作之外國人、大陸地區人民、香港或澳門居民，應另檢附居留證影本，於申請期限內，就近至區公所遞件或郵寄至「新北市板橋區中山路1段161號7樓 勞工局」即可。相關簡章及申請書可至新北市政府行政大樓一樓東、西側服務臺、七樓勞工局、市府就業服務處及所屬就業服務站臺、各區公所免費索取，或上新北勞動雲網站首頁「勞工福利」項下「失業勞工子女就學費用補助」http://ilabor.ntpc.gov.tw/page/grant-for-child-education-of-unemployment-worker 點選「相關表單下載」。如有任何疑問，請撥29603456分機6312許先生洽詢。撰稿人：勞工局組織科 許純彬 29603456分機6312資料詳洽：勞工局組織科 科長李嘉錫 29603456分機6300 / 0972820081。",
    "notes": "",
    "oid": "2.16.886.101.90026.20002",
    "starttime": "20190201080000",
    "endtime": "20190801080000",
    "createdate": "20190201080000",
    "modifydate": "20190201080000"
  },
  {
    "title": "服務業智慧除舊佈新 宜蘭縣政府補助最高150萬元",
    "content": "農曆新年即將到來，家戶都忙著除舊佈新，為了讓宜蘭縣內服務業及民間團體也能智慧過好年，宜蘭縣政府延續辦理設備汰換與智慧用電補助，只要汰換辦公室/營業場所老舊照明、空調；停車場照明導入智慧控制或設置能源管理系統，皆可申請最高50％補助費用，每單位最高可申請150萬元。宜蘭縣政府107年已經補助近400台節能空調機、2萬多具節能智慧照明，預估每年可節省將近200萬度用電。以香格里拉冬山河旅館及休閒農場為例，配合宜蘭縣政府節能減碳政策，107年度汰舊營業場所冷氣50餘台，冬山河旅館另建置中型能源管理系統，將用電資訊可視化管理，依據旅館當天住房狀況錯開設備使用時間，亦配合氣候調整空調的開關(如冬季天冷時關閉空調導入外氣)。董事長張清來表示，節能減碳減少環境污染，是全世界的共識，企業的責任即為照顧員工、回饋社會，香格里拉從80年營運開始，一直以打造綠色旅館、提供人文環保價值為目標。張清來又說，旅館燈具在政府未補助前已全面更換為LED，而107年在環保局輔導之下，也將燃燒柴油鍋爐熱水設備汰換為「水對水熱泵節能主機」，不但能製造熱水亦同時可提供冷氣作為旅館空間空調，具備節能、減污多重效益。進行一連串設備汰換及能源管控後，旅館也同步調降契約容量，每月電費節省將近2萬元。 縣政府環境保護局局長周錫福說明，一般約20坪大小的營業空間小型服務業商家，若將舊式25盞4尺T8/T9燈具汰換成LED燈，以營業時間10~12小時估算一年可以省下2,190度用電；而同樣空間夏月期間開冷氣，將老舊空調汰換為1級能效產品，每年可省約480度電，店家如此智慧除舊佈新一年約可省下萬元的電費(營業用電每度4元計算)，燈具汰換效益高，約2~3年左右就可回收汰換成本，搭配目前設備汰換補助計畫更是節電又顧荷包。 有關「108年度宜蘭縣服務業及民間團體設備汰換與智慧用電計畫」，只要是位於宜蘭縣轄內具商業登記、法人登記之服務業，或立案登記之民間團體皆可申請，詳情請上宜蘭縣政府環境保護局官網查詢www.ilepb.gov.tw，或電話洽詢03-9907755分機704/202。",
    "notes": "",
    "oid": "2.16.886.101.90020.20002",
    "starttime": "20190131160534",
    "endtime": "20190731160534",
    "createdate": "20190131160534",
    "modifydate": "20190131160534"
  },
  {
    "title": "慰勞衛生福利部桃園醫院春節值班人員 鄭市長：感謝值班人員守護市民健康，讓大家過個健康的好年",
    "content": "慰勞衛生福利部桃園醫院春節值班人員 鄭市長：感謝值班人員守護市民健康，讓大家過個健康的好年   桃園市長鄭文燦今（31）日上午前往桃園區衛生福利部桃園醫院，慰勞醫院春節值班人員，鄭市長表示，桃園在過年期間醫療服務不打烊，以邁向準醫學中心發展的衛生福利部桃園醫院為例，在過年期間仍提供部分門診、急診，服務留院及急診病患。今日特別前來慰問所有值班的醫護人員、行政夥伴及志工朋友們，希望過年期間，大家堅守崗位，照顧市民健康，也請衛生局特別注意流感疫情，雖然桃園疫 情比例並未高於全國，但各責任醫院仍要做好通報工作，讓大家過個健健康康的好年。 衛生局長王文彥表示，為提供市民朋友春節期間緊急就醫需求，桃園市內11家急救責任醫院在春節期間依舊提供24小時急診醫療服務，不受假期影響；2月4日（除夕）當天也有19家醫院提供部分門診服務、391家基層診所提供診療服務；2月9日（初五）起，各醫療院所陸續恢復提供門診服務，如年節期間有就醫需求，可至本市衛生局網站（網址：https://goo.gl/Mrhnpt ）查詢或於就醫前先電洽醫院確認。 今日包括立法委員鄭寶清、市府衛生局長王文彥、桃園區長陳智仁均一同出席活動。",
    "notes": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190131080000",
    "endtime": "20190731080000",
    "createdate": "20190131080000",
    "modifydate": "20190131080000"
  },
  {
    "title": "春節將近 鄭市長慰勞衛生福利部桃園醫院醫護人員堅守崗位",
    "content": "農曆春節將近，桃園市鄭文燦市長特別在31日到衛生福利部桃園醫院慰勞辛苦值班的第一線醫療人員，感謝他們在農曆春節期間堅守崗位，讓民眾可以安心過個好年。 鄭市長表示，春節期間醫護人員犧牲與家人團聚的時間，24小時不間斷地堅守崗位、守護民眾的健康，因為有醫療人員犧牲奉獻，才能有優質醫療照護環境，此次慰勞代表市民對醫療人員的付出致上最高謝意。 鄭市長也提醒民眾，今年有數波冷氣團，農曆春節期間也是流感流行高峰期，出門時要穿著保暖衣物、戴口罩、勤洗手；尤其是有心血管及慢性呼吸道疾病患者，一定要規律服藥、定期量測血壓；另外在歡度全家團圓，享用團圓飯時，避免大吃大喝及過度油膩的食物，以免腸胃道不舒服。 衛生局王局長表示，為提供民眾春節期間緊急就醫需求，桃園市內11家急救責任醫院在春節期間依舊提供24小時急診醫療服務，不受假期影響。今年除夕當天(2月4日)有19家醫院提供部分門診服務，並有391家基層診所提供診療服務；農曆初五(2月9日)起，各醫療院所陸續恢復提供門診服務，如年節期間有就醫需求，可至本市衛生局網站查詢或就醫前先電洽醫院確認。   新聞資料詢問：黃湘芸科長 聯絡電話：33409355轉2300 新聞媒體聯絡人：黃翠咪簡任技正 聯絡電話：3340935轉2018。",
    "notes": "",
    "oid": "2.16.886.101.90030.20002",
    "starttime": "20190131080000",
    "endtime": "20190731080000",
    "createdate": "20190131080000",
    "modifydate": "20190131080000"
  },
  {
    "title": "公告自即日起受理「經濟部108年度補助國內公私立大學校院選送學生赴新興市場企業實習計畫」（以下稱本計畫）之補助申請。",
    "content": "經濟部國際貿易局  公告發文日期：中華民國108年01月30日發文字號：貿展字第1080000679號附件說明：108年度補助國內公私立大學校院選送學生赴新興市場企業實習作業原則(1080000679-1.docx)主旨：公告自即日起受理「經濟部108年度補助國內公私立大學校院選送學生赴新興市場企業實習計畫」（以下稱本計畫）之補助申請。依據：「辦理推廣貿易業務補助辦法」第6條附表補助計畫種類第13款規定。公告事項：一、目的：為因應業界拓展新興市場之人才需求，提供獎助金鼓勵學生赴海外實習，以培養具國際視野及實務經驗之貿易人才。二、申請內容：選送學生赴馬來西亞、印尼、印度、越南、泰國、緬甸及菲律賓等國進行職場實習。三、相關作業原則：有關申請資格、實習單位、補助項目、申請程序、審查作業、經費核撥、其他注意事項及各式表格等，詳列於「108年度補助國內公私立大學校院選送學生赴新興市場企業實習作業原則」（如附件），請自行於本計畫網站(http://www.tradepioneer.org.tw)下載參用。四、申請期限、收件單位及地點、服務窗口：(一)申請期限：自即日起至108年3月29日止；書面申請資料請於受理期間內以掛號郵寄至收件單位（以郵戳為憑）；親自送件者，須於收件單位上班時間上午9時至下午5時送達(如非屬郵局投遞之其他方式如快遞、宅急便等視同親送)，如線上申請者，另須於108年4月9日前將紙本資料送達，逾期歉難受理。(二)收件單位及地點：經濟部補助學生赴新興市場企業實習專案辦公室（地址：10414臺北市中山區松江路350號4樓）(三)服務窗口：葉先生，電話：02-2581-6286分機435，電郵：gtpp@ieatpe.org.tw；游小姐，電話：02-2581-6286分機432，電郵：violayu@ieatpe.org.tw。五、經費來源：本部108年度推廣貿易基金項下編列補助經費，其相關預算須經立法院審議，將依立法院通過之實際預算數為準。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007.20001",
    "starttime": "20190130133808",
    "endtime": "20190730133808",
    "createdate": "20190130133808",
    "modifydate": "20190130133808"
  },
  {
    "title": "歐盟執委會批准波蘭對LG Chem公司的國家補助(State Aid)",
    "content": "資料蒐集：波蘭/駐波蘭代表處經濟組資料來源：2019.01.29. Polish News Bulletin 歐盟執委會(European Commission; EC)於1月28日宣布，其已批准波蘭政府對LG Chem提供之3600萬歐元的公共補助(public aid)。該公司將在波蘭Dolnoslaskie省投資3.25億歐元興建1家電動車電池生產工廠，該工廠將在歐洲經濟區(European Economic Area; EEA)內供應電池供80,000輛以上的汽車使用，且將提供700人的工作機會。 歐盟執委會稱該公共補助符合2014-2020年之區域性補助指導原則(Guidelines for Regional Aid)。歐盟執委會官員們總結表示，該計畫的融資沒有公共補助是不可能的，渠等並確認該項補助已減低至最低需要。獲得此項補助獎勵預期將可鼓勵在不利地區的經濟發展，創造就業機會及競爭力。 備註:經濟部駐外單位為利業者即時掌握商情，廣泛蒐集相關資訊供業者參考。國際貿易局無從查證所有訊息均屬完整、正確，讀者如需運用，應自行確認資訊之正確性。",
    "notes": "",
    "oid": "2.16.886.101.20003.20007.20001",
    "starttime": "20190130012300",
    "endtime": "20190730012300",
    "createdate": "20190130012300",
    "modifydate": "20190130012300"
  },
  {
    "title": "廚餘轉用飼料補助申請期限將屆，縣府呼籲把握時間申請",
    "content": "    因應近期對岸大陸非洲豬瘟疫情越趨嚴峻，農委會已將廚餘轉用飼料補助申請期限，由原訂3月31日提前至1月31日止，為此屏東縣政府已將相關訊息函知縣內廚餘養豬戶，並於1月25日上午聯合縣府環境保護局、財團法人中央畜產會及屏東縣養豬協會再次於萬丹鄉公所對廚餘養豬戶召開說明會，說明會當日，近150位廚餘養豬戶與會，縣府農業處再次呼籲，如欲申請轉用飼料補助，請儘速將相關申請書件於1月31日前送畜牧場所在地公所申辦。    另依農委會規劃養豬戶若要繼續使用廚餘餵養豬隻，必須於本年1月31日前向環保單位取得再利用登記檢核，25日說明會當日，縣府環境保護局也對養豬戶再次說明申請再利用登記檢核流程及要件，希望養豬戶能於期限內，儘速向本府環保局申請，逾期未申請再利用登記檢核而仍再使用廚餘飼養者，將依廢棄物清理法相關規定開罰。    此外，因近期廚餘轉用飼料措施衝擊黑豬產業結構，造成短期內黑仔豬無人收購之產銷失序情形，中央畜產會王佑桓組長亦於說明會中對黑豬戶說明黑豬產銷調節措施，其包含獎勵黑毛豬種母豬淘汰及仔豬去化，現階段獎勵淘汰8,000頭黑毛母豬，每頭補助新台幣2,000元，獎勵黑毛豬仔豬淘汰與轉作加工1萬頭，每頭補助新台幣800元，由中央畜產會核撥補助，實際獎勵頭數視產銷秩序機動調整。    農業處處長黃國榮呼籲本縣廚餘養豬業者務必在期限內向環保局申請再利用登記檢核，對於取得再利用登記檢核而繼續使用廚餘餵養豬隻時，仍應確實蒸煮並使中心溫度達90℃、蒸煮1小時以上，以有效殺死豬瘟病毒，防範疫情傳播。",
    "notes": "",
    "oid": "2.16.886.101.90019.20002",
    "starttime": "20190129171155",
    "endtime": "20190729171155",
    "createdate": "20190129171155",
    "modifydate": "20190129171155"
  },
  {
    "title": "有關無風管空氣調節機、電冰箱擴大至一般家庭補助，本縣尚未開始實施",
    "content": "詳情請參閱資料來源。",
    "notes": "",
    "oid": "2.16.886.101.90023.20002",
    "starttime": "20190129080000",
    "endtime": "20190729080000",
    "createdate": "20190129080000",
    "modifydate": "20190129080000"
  }
]
